SET FOREIGN_KEY_CHECKS = 0;

DROP TABLE IF EXISTS  `pre_min_action_count`;
CREATE TABLE `pre_min_action_count` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `type` varchar(32) NOT NULL,
  `name` varchar(128) NOT NULL,
  `phone` varchar(32) NOT NULL,
  `user_type` varchar(32) NOT NULL,
  `created_at` timestamp NULL DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=292 DEFAULT CHARSET=utf8mb4;

insert into `pre_min_action_count`(`id`,`type`,`name`,`phone`,`user_type`,`created_at`) values
('1','展馆','会展中心','18227593863','普通用户','2017-10-16 18:15:33'),
('2','展位','五粮液集团有限公司','18227593863','普通用户','2017-10-16 18:16:00'),
('3','酒店','京都大酒店','18227593863','普通用户','2017-10-16 18:16:26'),
('4','产品','五粮液红星二锅头','18227593863','普通用户','2017-10-16 18:17:02'),
('5','酒店','凯宾斯基','18200407614','1','2017-10-21 18:07:53'),
('6','酒店','重庆温德姆酒店','18200407614','1','2017-10-21 18:14:52'),
('7','酒店','伊可莎大酒店','18200407614','普通用户','2017-10-21 18:18:04'),
('8','酒店','重庆凯宾斯基酒店','18200407614','普通用户','2017-10-21 18:19:04'),
('9','酒店','君豪大饭店','18200407614','普通用户','2017-10-21 18:19:10'),
('10','展馆','会展中心','18200407614','普通用户','2017-10-21 18:22:05'),
('11','酒店','君豪大饭店','18200407614','普通用户','2017-10-21 18:24:56'),
('12','酒店','君豪大饭店','18200407614','普通用户','2017-10-21 18:25:13'),
('13','酒店','君豪大饭店','18200407614','普通用户','2017-10-21 18:28:55'),
('14','展位','圣玛丽庄园','18200407614','普通用户','2017-10-21 18:28:58'),
('15','酒店','君豪大饭店','18200407614','普通用户','2017-10-21 18:37:37'),
('16','展位','圣玛丽庄园','18200407614','普通用户','2017-10-21 18:37:38'),
('17','酒店','君豪大饭店','18200407614','普通用户','2017-10-21 18:37:46'),
('18','展位','四川全兴酒业有限公司','18200407614','普通用户','2017-10-21 18:37:48'),
('19','展位','泸州窖酒','18200407614','普通用户','2017-10-21 18:37:52'),
('20','展位','泸州泸纯酒业','18200407614','普通用户','2017-10-21 18:37:55'),
('21','酒店','君豪大饭店','18200407614','普通用户','2017-10-21 18:47:18'),
('22','展位','圣玛丽庄园','18200407614','普通用户','2017-10-21 18:47:20'),
('23','酒店','重庆凯宾斯基酒店','18200407614','普通用户','2017-10-23 14:11:22'),
('24','酒店','重庆凯宾斯基酒店','18200407614','普通用户','2017-10-23 16:15:01'),
('25','酒店','君豪大饭店','18200407614','普通用户','2017-10-23 18:26:16'),
('26','展位','圣玛丽庄园','18200407614','普通用户','2017-10-23 18:26:21'),
('27','酒店','君豪大饭店','18200407614','普通用户','2017-10-23 18:27:20'),
('28','展位','圣玛丽庄园','18200407614','普通用户','2017-10-23 18:27:24'),
('29','酒店','君豪大饭店','18200407614','普通用户','2017-10-23 18:28:07'),
('30','展位','圣玛丽庄园','18200407614','普通用户','2017-10-23 18:28:12'),
('31','展位','四川全兴酒业有限公司','18200407614','普通用户','2017-10-23 18:28:48'),
('32','酒店','君豪大饭店','18200407614','普通用户','2017-10-23 18:29:19'),
('33','展位','圣玛丽庄园','18200407614','普通用户','2017-10-23 18:29:25'),
('34','酒店','重庆希尔顿酒店','18200407614','普通用户','2017-10-23 18:30:32'),
('35','酒店','君豪大饭店','18200407614','普通用户','2017-10-23 18:30:42'),
('36','酒店','君豪大饭店','18200407614','普通用户','2017-10-23 18:31:09'),
('37','展位','圣玛丽庄园','18200407614','普通用户','2017-10-23 18:31:23'),
('38','酒店','君豪大饭店','18200407614','普通用户','2017-10-23 18:32:25'),
('39','展位','圣玛丽庄园','18200407614','普通用户','2017-10-23 18:32:29'),
('40','酒店','君豪大饭店','18200407614','普通用户','2017-10-23 18:32:58'),
('41','展位','圣玛丽庄园','18200407614','普通用户','2017-10-23 18:33:01'),
('42','酒店','君豪大饭店','18200407614','普通用户','2017-10-23 18:34:18'),
('43','展位','圣玛丽庄园','18200407614','普通用户','2017-10-23 18:34:20'),
('44','展馆','四川博物馆','18200407614','普通用户','2017-10-23 18:35:00'),
('45','展馆','四川博物馆','18200407614','普通用户','2017-10-23 18:35:19'),
('46','展馆','四川博物馆','18200407614','普通用户','2017-10-23 18:35:28'),
('47','展馆','四川博物馆','18200407614','普通用户','2017-10-23 18:37:12'),
('48','展馆','四川博物馆','18200407614','普通用户','2017-10-23 18:37:45'),
('49','展馆','四川博物馆','18200407614','普通用户','2017-10-23 18:38:11'),
('50','展馆','重庆国际博览中心','18200407614','普通用户','2017-10-23 18:39:04'),
('51','展馆','重庆国际博览中心','18200407614','普通用户','2017-10-23 18:39:35'),
('52','展馆','重庆国际博览中心','18200407614','普通用户','2017-10-23 18:39:46'),
('53','酒店','君豪大饭店','13438119471','企业用户','2017-10-24 09:48:33'),
('54','展馆','重庆国际博览中心','13438119471','企业用户','2017-10-24 10:06:58'),
('55','酒店','君豪大饭店','18200407614','普通用户','2017-10-24 15:07:38'),
('56','展位','圣玛丽庄园','18200407614','普通用户','2017-10-24 15:07:39'),
('57','酒店','君豪大饭店','18200407614','普通用户','2017-10-24 17:27:29'),
('58','展位','烟台名仕酒业有限公司','18200407614','普通用户','2017-10-24 17:27:31'),
('59','酒店','君豪大饭店','18200407614','普通用户','2017-10-25 10:15:48'),
('60','展位','圣玛丽庄园','18200407614','普通用户','2017-10-25 10:15:49'),
('61','酒店','君豪大饭店','18200407614','普通用户','2017-10-25 15:03:31'),
('62','展位','海城市中玺商贸有限公司','18200407614','普通用户','2017-10-25 15:06:44'),
('63','展位','海城市中玺商贸有限公司','18200407614','普通用户','2017-10-25 15:07:13'),
('64','展位','郑州市二七区昊运酒业商行','18200407614','普通用户','2017-10-25 15:07:16'),
('65','酒店','君豪大饭店','18200407614','普通用户','2017-10-25 18:44:19'),
('66','展位','圣玛丽庄园','18200407614','普通用户','2017-10-25 18:44:22'),
('67','酒店','君豪大饭店','18200407614','普通用户','2017-10-25 20:59:13'),
('68','展位','圣玛丽庄园','18200407614','普通用户','2017-10-25 20:59:19'),
('69','酒店','重庆江北区新光天地商场中厅','18200407614','普通用户','2017-10-26 09:05:01'),
('70','酒店','重庆江北区新光天地商场中厅','18200407614','普通用户','2017-10-26 09:30:33'),
('71','酒店','重庆凯宾斯基酒店','18200407614','普通用户','2017-10-26 09:30:40'),
('72','酒店','重庆温德姆酒店','18200407614','普通用户','2017-10-26 09:30:49'),
('73','酒店','重庆希尔顿酒店','18200407614','普通用户','2017-10-26 09:30:54'),
('74','酒店','重庆希尔顿酒店','18200407614','普通用户','2017-10-26 09:30:57'),
('75','展馆','重庆国际博览中心','18200407614','普通用户','2017-10-26 10:44:51'),
('76','酒店','重庆凯宾斯基酒店','18200407614','普通用户','2017-10-26 11:34:18'),
('77','酒店','23','18200407614','普通用户','2017-10-26 11:34:47'),
('78','酒店','23','18200407614','普通用户','2017-10-26 11:34:59'),
('79','酒店','23的','18200407614','普通用户','2017-10-26 13:39:19'),
('80','酒店','富力凯悦酒店','18200407614','普通用户','2017-10-26 15:30:54'),
('81','酒店','美渝大酒店','18200407614','普通用户','2017-10-26 15:30:58'),
('82','酒店','23的','18200407614','普通用户','2017-10-26 15:33:07'),
('83','酒店','23的','18200407614','普通用户','2017-10-26 15:34:53'),
('84','酒店','23的','18200407614','普通用户','2017-10-26 15:35:07'),
('85','酒店','23的','18200407614','普通用户','2017-10-26 15:36:54'),
('86','酒店','23的','18200407614','普通用户','2017-10-26 15:38:24'),
('87','酒店','23的','18200407614','普通用户','2017-10-26 15:39:15'),
('88','酒店','问的翁','18200407614','普通用户','2017-10-26 15:39:33'),
('89','酒店','问的翁','18200407614','普通用户','2017-10-26 15:40:06'),
('90','酒店','重庆江北区新光天地商场中厅','18200407614','普通用户','2017-10-26 15:40:11'),
('91','酒店','君豪大饭店','18200407614','普通用户','2017-10-26 16:10:03'),
('92','酒店','君豪大饭店','18200407614','普通用户','2017-10-26 16:14:36'),
('93','展位','圣玛丽庄园','18200407614','普通用户','2017-10-26 16:14:38'),
('94','酒店','君豪大饭店','18200407614','普通用户','2017-10-26 16:20:21'),
('95','酒店','君豪大饭店','18200407614','普通用户','2017-10-26 16:20:50'),
('96','酒店','君豪大饭店','18200407614','普通用户','2017-10-26 16:26:35'),
('97','酒店','23的','18200407614','普通用户','2017-10-26 16:26:42'),
('98','酒店','重庆温德姆酒店','18200407614','普通用户','2017-10-26 16:36:44'),
('99','酒店','君豪大饭店','18200407614','普通用户','2017-10-26 16:37:38'),
('100','酒店','君豪大饭店','18200407614','普通用户','2017-10-26 16:38:29'),
('101','酒店','君豪大饭店','18200407614','普通用户','2017-10-26 16:39:13'),
('102','酒店','君豪大饭店','18200407614','普通用户','2017-10-26 16:42:49'),
('103','展位','圣玛丽庄园','18200407614','普通用户','2017-10-26 16:42:57'),
('104','展位','圣玛丽庄园','18200407614','普通用户','2017-10-26 16:42:57'),
('105','酒店','君豪大饭店','18200407614','普通用户','2017-10-26 16:43:18'),
('106','展位','四川全兴酒业有限公司','18200407614','普通用户','2017-10-26 16:45:32'),
('107','展位','小程序展位发布测试','18200407614','普通用户','2017-10-26 16:45:36'),
('108','酒店','君豪大饭店','18200407614','普通用户','2017-10-26 16:45:46'),
('109','酒店','君豪大饭店','18200407614','普通用户','2017-10-26 16:47:35'),
('110','展位','圣玛丽庄园','18200407614','普通用户','2017-10-26 16:47:38'),
('111','酒店','君豪大饭店','18200407614','普通用户','2017-10-26 18:01:34'),
('112','展位','圣玛丽庄园','18200407614','普通用户','2017-10-26 18:01:38'),
('113','酒店','君豪大饭店','18200407614','普通用户','2017-10-27 09:39:46'),
('114','展位','圣玛丽庄园','18200407614','普通用户','2017-10-27 09:39:51'),
('115','酒店','君豪大饭店','18200407614','普通用户','2017-10-27 09:55:43'),
('116','展位','圣玛丽庄园','18200407614','普通用户','2017-10-27 09:55:46'),
('117','酒店','君豪大饭店','18200407614','普通用户','2017-10-27 09:58:10'),
('118','展位','圣玛丽庄园','18200407614','普通用户','2017-10-27 09:58:11'),
('119','酒店','君豪大饭店','18200407614','普通用户','2017-10-27 09:58:45'),
('120','酒店','君豪大饭店','18200407614','普通用户','2017-10-27 11:07:56'),
('121','酒店','君豪大饭店','18200407614','普通用户','2017-10-27 11:09:27'),
('122','酒店','君豪大饭店','18200407614','普通用户','2017-10-27 11:09:55'),
('123','酒店','君豪大饭店','18200407614','普通用户','2017-10-27 11:10:02'),
('124','酒店','君豪大饭店','18200407614','普通用户','2017-10-27 11:10:52'),
('125','展位','圣玛丽庄园','18200407614','普通用户','2017-10-27 11:10:54'),
('126','酒店','重庆温德姆酒店','18200407614','普通用户','2017-10-27 11:16:23'),
('127','酒店','君豪大饭店','18200407614','普通用户','2017-10-27 11:16:29'),
('128','展位','圣玛丽庄园','18200407614','普通用户','2017-10-27 11:16:31'),
('129','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 11:17:41'),
('130','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 11:17:43'),
('131','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 11:18:11'),
('132','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 11:18:14'),
('133','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 11:18:47'),
('134','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 11:18:49'),
('135','酒店','君豪大饭店','18200407614','普通用户','2017-10-27 11:22:36'),
('136','展位','圣玛丽庄园','18200407614','普通用户','2017-10-27 11:22:38'),
('137','酒店','君豪大饭店','18200407614','普通用户','2017-10-27 11:40:51'),
('138','展位','圣玛丽庄园','18200407614','普通用户','2017-10-27 11:40:54'),
('139','酒店','君豪大饭店','18200407614','普通用户','2017-10-27 11:41:44'),
('140','展位','圣玛丽庄园','18200407614','普通用户','2017-10-27 11:41:48'),
('141','酒店','君豪大饭店','18200407614','普通用户','2017-10-27 11:42:21'),
('142','酒店','君豪大饭店','18200407614','普通用户','2017-10-27 11:42:24'),
('143','展位','圣玛丽庄园','18200407614','普通用户','2017-10-27 11:42:27'),
('144','酒店','君豪大饭店','18200407614','普通用户','2017-10-27 11:46:41'),
('145','展位','1','18200407614','普通用户','2017-10-27 11:46:43'),
('146','酒店','君豪大饭店','18200407614','普通用户','2017-10-27 11:49:39'),
('147','酒店','君豪大饭店','18200407614','普通用户','2017-10-27 11:51:15'),
('148','酒店','君豪大饭店','18200407614','普通用户','2017-10-27 11:53:15'),
('149','展位','圣玛丽庄园','18200407614','普通用户','2017-10-27 11:53:25'),
('150','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 11:56:38'),
('151','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 11:56:41'),
('152','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 11:58:40'),
('153','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 11:58:45'),
('154','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 12:04:08'),
('155','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 12:04:10'),
('156','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 12:05:48'),
('157','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 12:05:53'),
('158','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 12:07:34'),
('159','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 12:07:37'),
('160','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 12:07:39'),
('161','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 12:08:32'),
('162','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 12:08:35'),
('163','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 12:09:01'),
('164','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 12:09:07'),
('165','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 12:11:05'),
('166','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 12:11:06'),
('167','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 12:12:30'),
('168','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 12:12:33'),
('169','酒店','君豪大饭店','18200407614','普通用户','2017-10-27 12:13:56'),
('170','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 12:14:00'),
('171','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 12:14:02'),
('172','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 12:15:44'),
('173','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 12:15:46'),
('174','酒店','君豪大饭店','18200407614','普通用户','2017-10-27 12:16:00'),
('175','展位','圣玛丽庄园','18200407614','普通用户','2017-10-27 12:16:02'),
('176','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 12:16:11'),
('177','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 12:16:13'),
('178','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 12:54:36'),
('179','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 12:54:38'),
('180','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 12:55:00'),
('181','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 12:55:02'),
('182','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 12:58:16'),
('183','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 12:58:18'),
('184','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 13:00:38'),
('185','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 13:00:40'),
('186','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 13:01:56'),
('187','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 13:01:58'),
('188','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 13:02:36'),
('189','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 13:02:39'),
('190','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 13:03:07'),
('191','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 13:03:11'),
('192','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 13:04:06'),
('193','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 13:04:10'),
('194','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 13:05:20'),
('195','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 13:05:23'),
('196','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 13:44:20'),
('197','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 13:44:27'),
('198','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 13:45:20'),
('199','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 13:45:23'),
('200','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 13:49:09'),
('201','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 13:49:12'),
('202','酒店','世纪同辉大酒店','18200407614','普通用户','2017-10-27 13:51:37'),
('203','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 13:51:44'),
('204','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 13:51:46'),
('205','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 13:53:57'),
('206','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 13:54:00'),
('207','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 13:55:36'),
('208','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 13:57:47'),
('209','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 13:57:49'),
('210','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 14:00:03'),
('211','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 14:00:06'),
('212','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 14:03:03'),
('213','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 14:03:06'),
('214','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 14:04:20'),
('215','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 14:04:24'),
('216','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 14:05:29'),
('217','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 14:05:33'),
('218','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 14:07:28'),
('219','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 14:07:30'),
('220','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 14:07:57'),
('221','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 14:08:00'),
('222','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 14:11:15'),
('223','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 14:11:17'),
('224','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 14:11:51'),
('225','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 14:11:54'),
('226','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 14:12:29'),
('227','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 14:12:31'),
('228','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 14:15:08'),
('229','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 14:15:11'),
('230','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 14:16:06'),
('231','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 14:16:09'),
('232','酒店','问的翁','18200407614','普通用户','2017-10-27 14:16:50'),
('233','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 14:16:56'),
('234','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 14:17:00'),
('235','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 14:19:46'),
('236','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 14:19:51'),
('237','展位','小程序展位发布测试','18200407614','普通用户','2017-10-27 14:22:58'),
('238','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 14:32:36'),
('239','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 14:32:40'),
('240','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 14:41:47'),
('241','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 14:41:51'),
('242','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 14:42:26'),
('243','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 14:42:29'),
('244','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 14:43:08'),
('245','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 14:43:11'),
('246','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 14:45:08'),
('247','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 14:45:10'),
('248','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 14:45:46'),
('249','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 14:45:48'),
('250','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 14:48:33'),
('251','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 14:48:35'),
('252','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 14:48:56'),
('253','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 14:48:59'),
('254','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 14:57:09'),
('255','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 14:57:12'),
('256','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 14:57:43'),
('257','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 14:57:45'),
('258','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 14:58:08'),
('259','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 14:58:10'),
('260','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 14:59:12'),
('261','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 14:59:21'),
('262','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 15:00:53'),
('263','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 15:00:55'),
('264','展位','小程序展位发布测试','18200407614','普通用户','2017-10-27 15:03:46'),
('265','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 15:05:35'),
('266','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 15:05:41'),
('267','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 15:08:15'),
('268','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 15:08:18'),
('269','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 15:10:55'),
('270','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 15:10:57'),
('271','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 15:12:35'),
('272','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 15:12:36'),
('273','酒店','君豪大饭店','18200407614','普通用户','2017-10-27 15:13:57'),
('274','展位','圣玛丽庄园','18200407614','普通用户','2017-10-27 15:13:59'),
('275','酒店','君豪大饭店','18200407614','普通用户','2017-10-27 15:14:25'),
('276','展位','圣玛丽庄园','18200407614','普通用户','2017-10-27 15:14:31'),
('277','酒店','问的翁','18200407614','普通用户','2017-10-27 15:15:50'),
('278','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 15:15:58'),
('279','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 15:16:00'),
('280','酒店','君豪大饭店','18200407614','普通用户','2017-10-27 15:16:51'),
('281','展位','圣玛丽庄园','18200407614','普通用户','2017-10-27 15:16:53'),
('282','展位','圣玛丽庄园','18200407614','普通用户','2017-10-27 15:17:04'),
('283','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 15:20:29'),
('284','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 15:20:31'),
('285','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 15:21:24'),
('286','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 15:21:26'),
('287','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 15:21:40'),
('288','酒店','两江假日酒店','18200407614','普通用户','2017-10-27 15:22:28'),
('289','展位','贵州茅台集团','18200407614','普通用户','2017-10-27 15:22:30'),
('290','酒店','君豪大饭店','18200407614','普通用户','2017-10-27 15:22:38'),
('291','展位','圣玛丽庄园','18200407614','普通用户','2017-10-27 15:22:40');
DROP TABLE IF EXISTS  `pre_min_agenda`;
CREATE TABLE `pre_min_agenda` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `date_id` tinyint(2) NOT NULL COMMENT '日程ID',
  `is_hot` tinyint(1) NOT NULL DEFAULT '0' COMMENT '是否热门，1为热门',
  `time` varchar(20) NOT NULL COMMENT '会议具体时间',
  `theme` varchar(50) NOT NULL DEFAULT '' COMMENT '会议主题',
  `guest` varchar(32) NOT NULL COMMENT '嘉宾',
  `img` varchar(150) DEFAULT NULL COMMENT '图片',
  `auditoria` varchar(50) DEFAULT NULL COMMENT '会议厅',
  `address` varchar(200) NOT NULL COMMENT '会议地址',
  `exhibition_hotel_id` int(11) NOT NULL COMMENT '展位酒店id',
  `infoimg` varchar(150) NOT NULL COMMENT '详情图片',
  `introduce` text NOT NULL COMMENT '介绍',
  `create_time` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '创建时间',
  `status` tinyint(1) NOT NULL DEFAULT '1' COMMENT '状态',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='日程表';

DROP TABLE IF EXISTS  `pre_min_agenda_v2`;
CREATE TABLE `pre_min_agenda_v2` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `page_id` int(11) NOT NULL COMMENT '日期ID',
  `is_hot` tinyint(1) NOT NULL DEFAULT '0' COMMENT '是否热门，1为热门',
  `time` varchar(20) NOT NULL COMMENT '会议具体时间',
  `theme` varchar(50) NOT NULL DEFAULT '' COMMENT '会议主题',
  `guest` varchar(32) NOT NULL COMMENT '嘉宾',
  `cover` varchar(150) DEFAULT NULL COMMENT '封面图片',
  `auditoria` varchar(50) DEFAULT NULL COMMENT '会议厅',
  `address` varchar(200) NOT NULL COMMENT '会议地址',
  `exhibition_hotel_id` int(11) NOT NULL COMMENT '展位酒店id',
  `introduce` text NOT NULL COMMENT '富文本介绍',
  `create_time` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '创建时间',
  `status` tinyint(1) DEFAULT '1' COMMENT '状态',
  PRIMARY KEY (`id`),
  KEY `DATE` (`page_id`)
) ENGINE=InnoDB AUTO_INCREMENT=38 DEFAULT CHARSET=utf8 COMMENT='日程表v2版';

insert into `pre_min_agenda_v2`(`id`,`page_id`,`is_hot`,`time`,`theme`,`guest`,`cover`,`auditoria`,`address`,`exhibition_hotel_id`,`introduce`,`create_time`,`status`) values
('20','1','1','9：00','2017CFDF全球食品欢乐购','无','http://pic.jiushang.cn/upload/admin_app/41/2017/10/24/hfrPWmbzYp.jpg','重庆解放碑商都新世纪超市、重庆观音桥远东超市、重庆江北区新光天地商场中厅','重庆解放碑商都新世纪超市、重庆观音桥远东超市、重庆江北区新光天地商场中厅','13','<p>2017CFDF全球食品欢乐购<br></p>','2017-10-24 10:06:06','1'),
('21','1','1','9：00','中国酒业商业领袖50人论坛2017','待定','http://pic.jiushang.cn/upload/admin_app/41/2017/10/24/mdfaPNYcCA.jpg','待定','待定','10','<p>中国酒业商业领袖50人论坛2017<br></p>','2017-10-24 11:47:07','1'),
('22','1','1','15：00','第97届全国糖酒会新闻发布会','待定','http://pic.jiushang.cn/upload/admin_app/41/2017/10/24/zt7HPNr6ky.jpg','二层宴会厅A厅','温德姆酒店','8','<p>第97届全国糖酒会新闻发布会<br></p>','2017-10-24 11:54:47','1'),
('23','2','1','8：30','2017（第三届）中国快消品+互联网大会','待定','http://pic.jiushang.cn/upload/admin_app/41/2017/10/24/FXJ8s8c7FW.jpg','一层欣悦厅','温德姆酒店','8','<p>2017（第三届）中国快消品+互联网大会<br></p>','2017-10-24 14:12:14','1'),
('24','1','1','18：00','第十届中国糖酒食品业投融资洽谈会  ——产业金融交流晚宴','待定','http://pic.jiushang.cn/upload/admin_app/41/2017/10/24/QdeSh2tdzm.jpg','一层喜悦厅A厅','温德姆酒店','8','<p>中国糖酒食品业投融资洽谈会&nbsp; ——产业金融交流晚宴<br></p>','2017-10-24 14:18:58','1'),
('25','1','1','9：00','十六届国际连锁加盟论坛 - 实战巨咖与行业巨头教你依托加盟创造财富','待定','http://pic.jiushang.cn/upload/admin_app/41/2017/10/24/G6HkYJxfjD.jpg','二层宴会厅','温德姆酒店','8','<p><span style="color: rgb(0, 0, 0); font-family: Simsun; font-size: 12px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-align: -webkit-center; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); display: inline !important; float: none;">第十六届国际连锁加盟论坛 - 实战巨咖与行业巨头教你依托加盟创造财富</span><b></b><i></i><u></u><sub></sub><sup></sup><strike></strike><br></p>','2017-10-24 14:42:43','1'),
('26','1','1','10：00','2017年中国白酒鸡尾酒大赛暨2018年IBA世界杯国际调酒世锦赛之中国选拔赛','待定','http://pic.jiushang.cn/upload/admin_app/41/2017/10/24/dwD2rfiHK7.jpg','中央大厅ZYA329T','国博中心','10','2017年中国白酒鸡尾酒大赛暨2018年IBA世界杯国际调酒世锦赛之中国选拔赛<br>','2017-10-24 15:02:59','1'),
('27','1','1','9：30','第七届迈入自动化时代的食品行业国际机械技术交流会','待定','http://pic.jiushang.cn/upload/admin_app/41/2017/10/24/6pBsAJQMKP.jpg','一层喜悦厅A厅','温德姆酒店','8','<p><span style="color: rgb(0, 0, 0); font-family: Simsun; font-size: 12px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-align: -webkit-center; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); display: inline !important; float: none;">第七届迈入自动化时代的食品行业国际机械技术交流会</span><b></b><i></i><u></u><sub></sub><sup></sup><strike></strike><br></p>','2017-10-24 15:43:11','1'),
('28','1','1','9：30','第二届中国食品饮料行业智能制造企业家闭门会','','http://pic.jiushang.cn/upload/admin_app/41/2017/10/24/yE5G7djZbR.jpg','一层101厅','温德姆酒店','8','<p>第二届中国食品饮料行业智能制造企业家闭门会<br></p>','2017-10-24 15:46:59','1'),
('29','1','1','13：30','第十届中国糖酒食品业投融资洽谈会  ——产融结合高峰论坛','待定','http://pic.jiushang.cn/upload/admin_app/41/2017/10/24/i2E2hkYWe8.jpg','一层喜悦厅A厅','温德姆酒店','8','<p>第十届中国糖酒食品业投融资洽谈会&nbsp; ——产融结合高峰论坛<br></p>','2017-10-24 15:57:24','1'),
('30','1','1','13：00','第97届全国糖酒会主论坛  ——创新成就财富','待定','http://pic.jiushang.cn/upload/admin_app/41/2017/10/24/c8wemPhnaR.jpg','一层欣悦厅','温德姆酒店','8','第97届全国糖酒会主论坛&nbsp; ——创新成就财富<br>','2017-10-24 16:15:12','1'),
('31','1','1','13：30','2017中国糖酒食品健康产业论坛','','http://pic.jiushang.cn/upload/admin_app/41/2017/10/24/2Wysj4Q8f2.jpg','一层欢悦厅A厅','温德姆酒店','8','<p>2017中国糖酒食品健康产业论坛<br></p>','2017-10-24 16:35:37','1'),
('32','1','1','13：30','第九届“金产品、新渠道”高峰论坛','','http://pic.jiushang.cn/upload/admin_app/41/2017/10/24/KibdNeEAbz.jpg','一层欢悦厅  B厅、C厅','温德姆酒店','8','<p><span style="color: rgb(0, 0, 0); font-family: Simsun; font-size: 12px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-align: -webkit-center; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); display: inline !important; float: none;">第九届“金产品、新渠道”高峰论坛</span><b></b><i></i><u></u><sub></sub><sup></sup><strike></strike><br></p>','2017-10-24 17:04:32','1'),
('33','2','1','9：30','第八届进口食品专区“一对一商务对接会”','','http://pic.jiushang.cn/upload/admin_app/41/2017/10/24/J6362XhzAF.jpg','一层欢悦厅  B厅、C厅','温德姆酒店','8','<p>第八届进口食品专区“一对一商务对接会”<br></p>','2017-10-24 17:07:45','1'),
('34','2','0','10：00','第98届全国糖酒会推介会','','http://pic.jiushang.cn/upload/admin_app/41/2017/10/24/DHDZ4TWZkN.jpg','一层欢悦厅  A厅','温德姆酒店','8','<p>第98届全国糖酒会推介会<br></p>','2017-10-24 17:09:46','1'),
('35','2','1','10：00','全国糖酒会参展企业标准化服务工作座谈会','','http://pic.jiushang.cn/upload/admin_app/41/2017/10/24/CEnCm472z4.jpg','一层欢悦厅  A厅','温德姆酒店','8','<p><span style="color: rgb(0, 0, 0); font-family: Simsun; font-size: 12px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-align: -webkit-center; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); display: inline !important; float: none;">全国糖酒会参展企业标准化服务工作座谈会</span><b></b><i></i><u></u><sub></sub><sup></sup><strike></strike><br></p>','2017-10-24 17:11:43','1'),
('36','1','1','9：00','第四届中国食品科技成果交流会','','http://pic.jiushang.cn/upload/admin_app/41/2017/10/24/JcBQhjAGrD.jpg','多功能厅','国博中心','10','<div>　　　　由北京食品科学研究院、中国食品杂志社与全国糖酒会共同举办的“第四届中国食品科技成果交流会”将于2017年10月19-21日，在重庆国际博览中心举办。届时，来自海内外的近三千家参展商和十几万专业观众将共聚重庆，交流思想、共享信息、观风选品、洽谈交易。<br>　　　　中国食品科技成果交流会已经连续举办三年，前三届现场展示成果项目超过3000项，每届现场技术接洽数超过3000次、达成合作意向200余项，目前已成为国内最大的食品行业成果转化展览平台。科技成果展也得到了前三届参展高校、科研院所的一致好评，获得国家相关部门及媒体的关注和赞扬。去年成功举办了“最佳优秀成果奖”的评选活动，吸引了全国高校科研院所以及知名企业的关注，并引起了很大反响，在隆重的颁奖现场，获奖老师都期待着今年评奖活动更快的到来。现在，中国食品科技成果交流会面向全国高校科研院所的成果征集已经全面启动，我们期待更多的科研团队和老师加入到我们的科技成果转化盛会。<br>第四届中国食品科技成果交流会将延续科技成果现场集中展的同时，举办多场现场接洽活动，已连续多次参展的清华大学、中国农业大学、江南大学、华中农业大学、南京农业大学、中国农业科学院等今年也都将在第四届中国食品科技成果交流会上再次携最新科研成果亮相。<br>　　　　我们相信中国食品科技成果交流会不仅是高校院所展示科研实力、宣传自身特色、促进成果转化的良好机会，也是高校食品专业人才面向市场、走向市场的良好机遇。大会必将成为国内外知名食品生产企业、流通和销售企业、高校和科研院所等共同交流的最佳平台。<br>　　　　我们请您参加此次展会，组委会将统一设计展位。今年设置了标准展和技术特展，技术特展是专门为技术类无产品成果设置，集中汇聚一起成圆形展位，参与的老师们可边参展边相互沟通，也可相互照看展位。所有展位均可面对面与优秀的企业进行成果合作洽谈！并诚挚地邀请您出席2017年10月19-21重庆国际博览中心科技成果交流会欢迎晚宴，共聚人脉、共享资源、共创商机、共谋发展！<br>展览时间及地点<br>布展时间：2017年10月18日08:00—12:00<br>展览时间：2017年10月19日09:00——2017年10月21日14:00<br>撤展时间：2017年10月22日14:00—17:00<br>展览地点：重庆国际博览中心<br>主办及承办方<br>主办：中国糖业酒类集团公司&nbsp; 重庆市人民政府<br>承办：中糖新世纪国际会展（北京）有限公司<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 重庆市商业委员会<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 北京食品科学研究院<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 中国食品杂志社<br>展品范围<br>食品行业或与食品相关的科研创新成果。特别提示：企业对于具备一定科技含量，已完成中试、小试或产品新进入市场的展品更有兴趣；展会与2017年秋季糖酒会交互进行，考虑到邀请企业及观展企业的行业特性，鼓励参展单位优先展示饮料、调味品、发酵食品、豆制品、休闲食品、保健食品等方面的科研成果和产品，鼓励所有参展单位踊跃报名现场与企业的“一对一”科技洽谈服务，同时所有的参展成果均可报名参加“2017年最佳科技成果奖”。<br>参展流程及注意事项<br>1.参展单位请于2017年9月15日之前填写参展《中国食品科技成果展参展申请表》，加盖公章，以电子邮件或传真方式发至组委会。<br>2.参展单位提交微信宣传信息、会刊信息，电子邮件或传真至组委会。<br>3.参展单位根据展位情况设计展板、画报等宣传材料，并发送材料的电子版给组委会进行文字、画面审核；需组委会制作展板的单位请在表格内标注。<br>4.参展单位携带展板等宣传资料及单位盖章文件到现场领取《科技展参展证》，报到布展。<br>5.参与“2017年最佳科技成果奖”评选的单位，请于2017年9月15日前将附件2《中国食品科技成果展科技成果评选申请表》提交至组委会。组委会在完成科研成果评审后会及时公示，并通知获奖单位。颁奖典礼将与糖酒会“2017年最佳新创食品”奖同时举办。<br>6.与企业合作的高校科研院所，建议其合作企业申请参加同步的“新创食品展”，获奖企业将获得获得独立的展位和获奖证书、以及媒体宣传机会。<br>7.参展企业需遵守第95届全国糖酒商品交易会相关管理规定。<br>联系方式<br>秘书处：中国食品杂志社《食品科学》编辑部<br>电子信箱：chnfood@163.com&nbsp; joylly@126.com<br>联系人：吴楠<br>电话：010-83155446-8030&nbsp;&nbsp; 18800116053<br>地址：北京市西城区禄长街头条4号&nbsp; </div><div><br></div>','2017-10-24 17:27:28','1'),
('37','3','1','９：３０','第97届全国糖酒会情况通报会','','http://pic.jiushang.cn/upload/admin_app/41/2017/10/25/ZFAmCjAXMr.jpg','一层101厅','温德姆酒店','8','<p><span style="color: rgb(0, 0, 0); font-family: Simsun; font-size: 12px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-align: -webkit-center; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); display: inline !important; float: none;">第97届全国糖酒会情况通报会</span><b></b><i></i><u></u><sub></sub><sup></sup><strike></strike><br></p>','2017-10-25 09:31:35','1');
DROP TABLE IF EXISTS  `pre_min_banner`;
CREATE TABLE `pre_min_banner` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `banner` varchar(150) NOT NULL COMMENT '轮播图片',
  `content` varchar(1200) NOT NULL COMMENT '内容',
  `news_category_id` tinyint(1) NOT NULL COMMENT '资讯分类id',
  `create_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP COMMENT '上传时间',
  `status` tinyint(1) NOT NULL DEFAULT '1' COMMENT '状态',
  `editor` varchar(20) NOT NULL COMMENT '编辑者',
  `time` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='资讯轮播表';

DROP TABLE IF EXISTS  `pre_min_bgimg`;
CREATE TABLE `pre_min_bgimg` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `type` tinyint(2) NOT NULL COMMENT '类型；1酒店，2展馆',
  `hotel_num` int(10) NOT NULL COMMENT '背景属于的酒店个数',
  `group_name` varchar(50) DEFAULT NULL COMMENT '分组名',
  `back_image` varchar(150) NOT NULL COMMENT '背景图片',
  `create_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `status` tinyint(2) NOT NULL DEFAULT '1' COMMENT '状态',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

DROP TABLE IF EXISTS  `pre_min_booth`;
CREATE TABLE `pre_min_booth` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `company` varchar(50) NOT NULL COMMENT '企业',
  `exhibition_hotel_id` int(11) NOT NULL COMMENT '场所',
  `floor` tinyint(2) NOT NULL COMMENT '几层楼或者几号馆',
  `exhibition_code` varchar(20) NOT NULL COMMENT '展位号',
  `address` varchar(100) NOT NULL COMMENT '地址',
  `contact` varchar(25) NOT NULL COMMENT '联系人',
  `tel` varchar(25) NOT NULL COMMENT '电话',
  `start_time` varchar(30) NOT NULL COMMENT '开始时间',
  `end_time` varchar(30) NOT NULL COMMENT '结束时间',
  `product` varchar(200) DEFAULT NULL COMMENT '产品',
  `img` varchar(150) NOT NULL COMMENT '图片',
  `primary_label` varchar(50) NOT NULL COMMENT '一级标签',
  `two_label` varchar(100) NOT NULL COMMENT '二级标签',
  `three_label` varchar(80) NOT NULL COMMENT '三级',
  `is_hot` tinyint(1) NOT NULL DEFAULT '0' COMMENT '是否热门,1 热门',
  `status` tinyint(1) NOT NULL DEFAULT '1' COMMENT '状态',
  `create_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='展位表';

DROP TABLE IF EXISTS  `pre_min_booth_category`;
CREATE TABLE `pre_min_booth_category` (
  `booth_id` int(11) NOT NULL COMMENT '展位id',
  `category_id` int(11) NOT NULL COMMENT '标签id'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

DROP TABLE IF EXISTS  `pre_min_booth_collection`;
CREATE TABLE `pre_min_booth_collection` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `user_id` int(11) unsigned NOT NULL,
  `booth_id` int(11) unsigned NOT NULL,
  `created_at` timestamp NULL DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=20 DEFAULT CHARSET=utf8mb4;

insert into `pre_min_booth_collection`(`id`,`user_id`,`booth_id`,`created_at`) values
('10','0','12','2017-10-21 16:20:26'),
('15','1','12','2017-10-23 18:34:29'),
('16','1','11','2017-10-24 17:27:34'),
('17','1','12','2017-10-27 09:56:40'),
('18','1','115','2017-10-27 11:18:53'),
('19','1','115','2017-10-27 14:39:05');
DROP TABLE IF EXISTS  `pre_min_booth_product`;
CREATE TABLE `pre_min_booth_product` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `booth_id` int(11) unsigned NOT NULL COMMENT '展位ID',
  `product_id` int(11) unsigned NOT NULL COMMENT '产品ID',
  PRIMARY KEY (`id`),
  KEY `BOOTH` (`booth_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COMMENT='展位和产品关系表';

DROP TABLE IF EXISTS  `pre_min_booth_v2`;
CREATE TABLE `pre_min_booth_v2` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `company` varchar(50) NOT NULL COMMENT '企业',
  `introduce` tinytext COMMENT '产品介绍',
  `exhibition_hotel_id` int(11) NOT NULL COMMENT '场所',
  `floor` tinyint(2) NOT NULL COMMENT '几层楼或者几号馆',
  `exhibition_code` varchar(20) NOT NULL COMMENT '展位号',
  `address` varchar(100) NOT NULL COMMENT '地址',
  `contact` varchar(25) NOT NULL COMMENT '联系人',
  `tel` varchar(25) NOT NULL COMMENT '电话',
  `start_time` varchar(30) DEFAULT NULL COMMENT '开始时间',
  `end_time` varchar(30) DEFAULT NULL COMMENT '结束时间',
  `img` tinytext NOT NULL COMMENT '图片URL',
  `primary_label` tinytext CHARACTER SET utf8mb4 NOT NULL COMMENT '一级标签',
  `two_label` tinytext CHARACTER SET utf8mb4 NOT NULL COMMENT '二级标签',
  `three_label` tinytext CHARACTER SET utf8mb4 NOT NULL COMMENT '三级标签',
  `is_hot` tinyint(1) NOT NULL DEFAULT '0' COMMENT '是否热门，1为热门',
  `status` tinyint(1) NOT NULL DEFAULT '1' COMMENT '状态',
  `create_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `products` tinytext COMMENT '产品',
  PRIMARY KEY (`id`),
  KEY `EHFLOOR` (`exhibition_hotel_id`,`floor`)
) ENGINE=InnoDB AUTO_INCREMENT=120 DEFAULT CHARSET=utf8 COMMENT='展位表';

insert into `pre_min_booth_v2`(`id`,`company`,`introduce`,`exhibition_hotel_id`,`floor`,`exhibition_code`,`address`,`contact`,`tel`,`start_time`,`end_time`,`img`,`primary_label`,`two_label`,`three_label`,`is_hot`,`status`,`create_time`,`products`) values
('1','泸州华泽酒业',null,'1','1','1-3B','','','',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('2','石家庄桥西糖酒食品有限公司',null,'1','1','1-3A','','张豫','0311-7025286',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('3','北京忆中品酒业有限公司',null,'1','1','1-1','','王猛','13683281708',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('4','泸州泸纯酒业',null,'1','1','展示位A','','李筱妮','0830-3591668',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('5','杭州正生商贸有限公司',null,'1','1','蛋糕房','','姚仁泰',' 0571-85241196',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('6','山东森力啤酒',null,'1','1','接待台','','栗振坤','13589438998',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('7','泸州窖酒',null,'1','1','1-4b','','左桥生','(0830)2296870',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('8','四川全兴酒业有限公司',null,'1','1','商务中心','','龚如杰','028-87507219',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('9','四川全兴酒业有限公司',null,'1','1','销售部办公室','','龚如杰','028-87507220',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('10','杭州酒源贸易有限公司',null,'1','1','1-2','','潘章伦','18608666908',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('11','烟台名仕酒业有限公司',null,'1','1','1—5','','王延恒','0535-8503008',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('12','圣玛丽庄园','得到','1','1','1—4A','搜索','王守文','13534966588',null,null,'http://pic.jiushang.cn/upload/web_app/11/2017/10/17/35x8mDRynT.png','["白酒展区"]','[]','[]','1','1','2017-10-18 09:43:31',null),
('13','广东粤强',null,'1','2','2-4','','王富强','13502603112',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('14','贵州茅台酒厂（集团）循环经济产业投资开发有限公司',null,'1','2','健身中心A','','钟怀利','0851-27385799',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('15','泸州众创空间网络公司',null,'1','2','健身中心B、C','','林易','15328336099',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('16','河南久立方酒业',null,'1','2','空地二','','王爱英','18638211919',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('17','深圳雅尼斯酒业有限公司',null,'1','2','2-2','','崔生','13528770199',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('18','深圳雅尼斯酒业有限公司',null,'1','2','2-3','','崔生','13528770199',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('19','泸州醇酒业有限公司',null,'1','2','2-1A','','李全友','0830-2590099',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('20','深圳旺来盛包装有限公司',null,'1','2','2-1F1','','段帮福','13246602307',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('21','成都子阳酒业有限公司',null,'1','2','2-1F2','','张军','13550071461',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('22','河南宏丰商贸有限公司',null,'1','2','美容美发A','','赵小芝','0371 86526730',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('23','任华酒业',null,'1','2','美容美发B','','任华','2387879',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('24','广东景威宝食品饮料',null,'1','2','2-1C','','王小东','0757-86867109',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('25','闻喜县华隆瓷业有限公司',null,'1','2','2-1C1','','盛守文','0359-7013628',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('26','泸州泸酒庄',null,'1','2','2-1D','','邬宗虎','0830-2706639',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('27','哈尔滨老乡酒业',null,'1','2','2-1D1','','鲁苗','15872096975',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('28','贵州茅台镇国威酒业集团',null,'1','2','2-1E','','梁明锋','0851-22294555',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('29',' 法国路易威顿进出口贸易有限公司',null,'1','3','多功能厅A','','武林涛','13714668237',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('30','东莞泉满陶瓷贸易有限公司',null,'1','3','6号会议室A','','李宗明','13662889750',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('31','宜宾金瓯酒业有限公司',null,'1','3','休息区1A','','陈莲','0831-3546835',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('32','贵州赖鹏生酒业有限公司',null,'1','3','贵宾厅A','','张风伟','13885003008',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('33','天津乔布斯国际贸易有限公司',null,'1','3','贵宾厅B','','刘能礼','13920846820',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('34','郑州紫轩商贸',null,'1','3','3-2B','','贺守存','0371-66896988',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('35','吉林吉参酒业',null,'1','3','3-7B','','张云龙','13694425766',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('36','典藏西凤酒',null,'1','3','3-7A','','关女士 ','15388600416 ',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('37','湖南新世纪陶瓷',null,'1','3','多功能厅G','','李雪','13574284141',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('38','哈特啤酒',null,'1','3','多功能厅H','','王洪洲','0451-55888426',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('39','宿迁市博源商贸有限公司  ',null,'1','3','休息区1B','','赵凤光','0527-86228799',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('40','烟台夏堡酒业',null,'1','3','5号会议室','','方仕壹','15563863936',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('41','深圳法格尔红酒贸易有限公司',null,'1','3','休息区2A','','李雪阳','13849463319',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('42','成都大地魂酒业有限公司',null,'1','3','休息区2B','','王洪','028-84019006',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('43','北京二锅头酒厂',null,'1','3','棋牌室','','张德菊','010-69270731',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('44','烟台希雅斯酒业有限公司',null,'1','3','多功能厅D','','孙桂芹','17362108888',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('45','烟台希雅斯酒业有限公司',null,'1','3','多功能厅D','','孙桂芹','17362108888',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('46','贵州贵都酒业有限公司',null,'1','3','多功能厅K','','韩宝同','13984092240',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('47','承德九龙醉商贸有限公司',null,'1','3','3-6B','','张万鹏','3148086666',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('48','成都酒精英精品酒水销售有限公司',null,'1','3','3-2A','','王永军','17791838169',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('49','陕西顺隆商贸有限公司',null,'1','3','3-8','','孙敏','029-88622011',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('50','河南酒缘酒业有限公司',null,'1','3','3-10','','王会生','0371-56679888',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('51','泸州浓香熹窖酒类销售有限公司',null,'1','3','多功能厅F号位','','巩涛','0830-2992033',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('52','西安沃莱商贸有限公司',null,'1','3','多功能厅I号位','','张发明','029-8873552',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('53','深圳法美澳葡萄酒进出口有限公司',null,'1','3','空地二','','丁应华','0755-33570088',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('54','陕西西安泉聚商贸有限公司',null,'1','3','办公室一+过道B','','王永军','17791838169',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('55','唐山万年青商贸有限公司',null,'1','3','办公室二','','李国斌','13020007857',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('56','常州明仁堂酒业有限公司',null,'1','3','空地一','','蒋晓翼','1360511909',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('57','山西意会自调酒 ',null,'1','3','3-1A','','尹康','010-59001519',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('58','山东斯威特葡萄酒有限公司',null,'1','3','3-1D','','赵廷海','0539-8825038',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('59','山东欣铭达贸易有限公司',null,'1','3','3-4','','刘文涛','18615173677',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('60','拉菲城堡（深圳）酒业有限公司',null,'1','3','多功能厅B','','高大超','0755-25829607',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('61','深圳爱善国际贸易有限公司（普雷斯进口红酒）秦阳平',null,'1','3','多功能厅C','','','13632747408',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('62','五粮液兴隆佳品',null,'1','3','多功能厅E','','周洪富','15729393998',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('63','四川神采飞扬酒业有限公司',null,'1','3','多功能厅J','','王德福','028-68963259',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('64','深圳法格尔红酒贸易有限公司',null,'1','3','库房','','李雪阳','13849463319',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('65','刘伶醉酿酒股份有限公司',null,'1','3','3-1C','','杨赛','0312-86869999',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('66','贵州氿台酒业有限公司',null,'1','3','过道A+办公室2','','胡泽才','0851-22332990',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('67','上海品圣进口红酒 ',null,'1','4','办公室1','','武鹏','13618069567',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('68','四川省郎仙酒业有限公司 四川成睿祥酒业有限公司',null,'1','4','4-1B','','植青文','13551363015',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('69','江苏补给线饮料有限公司',null,'1','4','vip5号位','','王金杰','0523-83227759',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('70','四川仙阁酒业',null,'1','4','vip4号位','','黄强','15108454671',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('71','卡维斯(深圳)进出口贸易有限公司 ',null,'1','4','4-1A','','丁方进','13711622411',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('72','四川省泸州市酒厂',null,'1','4','VIP1A','','钟元才','0830-2295998',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('73','四川鸿道酒业',null,'1','4','VIP6','','陈忠清','028-85158939',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('74','厦门广德尚贸易有限公司',null,'1','4','VIP7','','罗彬','400-997-9910',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('75','德国教父啤酒有限公司',null,'1','4','VIP8','','周勇','010-61639073',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('76','大庆蓝特啤酒有限公司',null,'1','4','VIP11','','温春山','13577507777',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('77','厦门广德尚贸易有限公司',null,'1','4','VIP12','','罗彬','400-997-9910',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('78','壹陆玖亿进出口贸易（天津）有限公司',null,'1','4','4-2B','','董春丽','15123584652',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('79','山东生力源酒业',null,'1','6','603','','冯伟','0531-80976696',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('80','茅台飞天不老酒',null,'1','6','606','','何伟','181166916547',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('81','郑州海福鑫酒业',null,'1','6','607','','海大富','13882792199',null,null,'','','["北门展区　,西门展区"]','["剑南春"]','0','1','2017-10-18 09:43:31',null),
('82','深圳威雅图贸易有限公司',null,'1','6','608','','岳晋峰','13530243662',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('83','山东菏泽天香酒业有限公司',null,'1','6','609','','李维合','0530-5331919',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('84','山东麦迪啤酒有限公司',null,'1','6','611','','刘纯国','0543-4717777',null,null,'','','["西门展区,南门展区"]','["泸州老窖"]','0','1','2017-10-18 09:43:31',null),
('85',' 济南蓝浒啤酒有限公司',null,'1','6','612','','王洪强','13326208877',null,null,'','','','','0','1','2017-10-18 09:43:31',null),
('86','贵州怀庄酒业',null,'1','6','617','','陈果','15329126000',null,null,'','["饮料展区"]','["西门展区,南门展区"]','["泸州老窖"]','0','1','2017-10-18 09:43:31',null),
('87','天池山葡萄酒',null,'1','6','618','','郑尚海','0435-7336828',null,null,'','["红酒展区"]','["北门展区　,西门展区"]','["剑南春"]','0','1','2017-10-18 09:43:31',null),
('88','江苏越众商贸有限公司',null,'1','6','620','','郭斌','13851664219',null,null,'','["红酒展区"]','["西门展区"]','["洋河,泸州老窖"]','0','1','2017-10-18 09:43:31',null),
('89','青岛五环啤酒有限公司',null,'1','6','605','','费文凯','0534—5021999',null,null,'','["洋酒展区"]','["西门展区"]','["泸州老窖"]','0','1','2017-10-18 09:43:31',null),
('90','成都干一杯酒业有限公司',null,'1','6','610','','刘青松','028-8864332',null,null,'','["啤酒展区"]','["市区展区"]','["郎酒　"]','1','1','2017-10-18 09:43:31',null),
('91','蓬莱酒业有限公司',null,'1','6','615','','程秉杰','0535-5939899',null,null,'','["红酒展区"]','["西门展区"]','["洋河"]','0','1','2017-10-18 09:43:31',null),
('92','风域老窖酒厂 ',null,'1','6','616','','林森','13438119471',null,null,'','["啤酒展区"]','["西门展区,市区展区"]','["泸州老窖"]','0','1','2017-10-18 09:43:31',null),
('93','深圳椭圆酒业有限公司',null,'1','6','619','','罗勇','13590234481',null,null,'','','["南门展区,市区展区"]','["泸州老窖,西凤"]','0','1','2017-10-18 09:43:31',null),
('94','风域老窖酒厂 ',null,'1','6','621','','林森','13352119998',null,null,'','["白酒展区"]','["东门展区,北门展区　"]','["剑南春"]','0','1','2017-10-18 09:43:31',null),
('95','大竹县广丰酒厂',null,'1','6','622','','刘忠富','13908243085',null,null,'','["啤酒展区"]','["市区展区"]','["泸州老窖,郎酒　"]','0','1','2017-10-18 09:43:31',null),
('96','宜宾金潭玉液酒业有限公司',null,'1','7','701','','杨永祥','0831-5420477 ',null,null,'','["白酒展区"]','["北门展区　,南门展区"]','["剑南春"]','0','1','2017-10-18 09:43:31',null),
('97','海城市中玺商贸有限公司',null,'1','7','715','','杨丽','18200407614',null,null,'','','','["泸州老窖,郎酒　"]','0','1','2017-10-18 09:43:31',null),
('98','山西源泉饮业有限公司',null,'1','7','718','','候志红','0358-752999',null,null,'','["啤酒展区,饮料展区"]','["市区展区"]','["郎酒　,西凤"]','0','1','2017-10-18 09:43:31',null),
('99','深圳市澳芬袋鼠进出口贸易有限公司',null,'1','7','719','','谭铁良','13714668237',null,null,'','["洋酒展区"]','["北门展区　,西门展区"]','["洋河"]','0','1','2017-10-18 09:43:31',null),
('100','泸州润泽天下酒类销售有限责任公司',null,'1','7','705','','苟丽','18008200978',null,null,'','["饮料展区,食品展区"]','["南门展区,市区展区"]','["西凤"]','0','1','2017-10-18 09:43:31',null),
('101','郑州市二七区昊运酒业商行',null,'1','7','717','','韦黎明','18200407614',null,null,'','["红酒展区"]','["西门展区"]','["洋河,西凤"]','0','0','2017-10-18 09:43:31',null),
('102','四川全兴酒业有限公司',null,'1','7','710','','龚如杰','18200407614',null,null,'','["啤酒展区"]','["西门展区,南门展区"]','["泸州老窖"]','0','0','2017-10-18 09:43:31',null),
('103','英国爱丁堡啤酒国际有限公司',null,'1','7','702','','王春燕','15965908266',null,null,'','["饮料展区"]','["西门展区,南门展区"]','["郎酒　"]','0','0','2017-10-18 09:43:31',null),
('104','山东中港甘霖啤酒厂',null,'1','7','711','','邢军','15119143397',null,null,'','["饮料展区,食品展区"]','["南门展区,市区展区"]','["郎酒　"]','0','0','2017-10-18 09:43:31',null),
('105','烟台恒德葡萄酒有限公司',null,'1','7','716','','苏翔','0535—5987739',null,null,'','["啤酒展区,饮料展区"]','["西门展区,南门展区"]','["泸州老窖"]','0','0','2017-10-18 09:43:31',null),
('106','宜宾红杉酒业有限公司',null,'1','7','720','','赵强','0831-2325227',null,null,'','["红酒展区,洋酒展区,饮料展区"]','','["剑南春,洋河"]','0','0','2017-10-18 09:43:31',null),
('107','成都久丰酒业有限公司',null,'1','7','721','','常建','18683523612',null,null,'','["洋酒展区,啤酒展区"]','["南门展区,市区展区"]','["泸州老窖"]','0','0','2017-10-18 09:43:31',null),
('108','上海仙露实业',null,'1','7','703','','王成葆','021-54091069',null,null,'','["综合展区"]','["市区展区"]','["古井贡酒,四特"]','0','0','2017-10-18 09:43:31',null),
('109','世联商城电子商务（深圳）股份有限公司',null,'1','7','706','','陈趁义','0755-25829607',null,null,'','["饮料展区"]','["南门展区"]','["五粮液,西凤"]','0','0','2017-10-18 09:43:31',null),
('110','商丘天润饮品',null,'1','7','707','','李经纶','15672804999',null,null,'','["洋酒展区"]','["南门展区,市区展区"]','["剑南春,洋河"]','0','0','2017-10-18 09:43:31',null),
('111','通化通池山葡萄酒有限公司',null,'1','7','708','','宋清日','15843556555',null,null,'','["啤酒展区,饮料展区"]','["北门展区　,南门展区"]','["洋河"]','0','0','2017-10-18 09:43:31',null),
('112','烟台三九庄园葡萄酒有限公司',null,'1','7','709','','孙传旭','0755-26901406',null,null,'','["红酒展区"]','["北门展区　"]','["剑南春,泸州老窖"]','0','0','2017-10-18 09:43:31',null),
('113','北京京虹门酒业有限公司',null,'1','7','712','','刘静','13343099997',null,null,'','[]','[]','[]','1','1','2017-10-18 09:43:31',null),
('114','测试公司','测试公司只会测试','10','1','1','成都市武侯区天府大道','呵呵哒','12345','2017-10-17T16:00:00.000Z','2017-10-17T16:00:00.000Z','http://pic.jiushang.cn/upload/web_app/11/2017/10/18/zNnHjA3fAa.JPG','["白酒展区"]','["北门展区　"]','["剑南春"]','1','1','2017-10-18 14:21:45',null),
('115','贵州茅台集团','贵州茅台酒股份有限公司位于贵州省仁怀市茅台镇——酱酒核心产区，位置毗邻风光秀丽的赤水河。公司以“酿造高品位的生活”为使命，“打造世界蒸馏酒第一品牌”。','2','1','3号','贵州茅台镇','赵波','13438119471','2018-03-20 08:30:00','2018-03-20 18:30:00','https://ss0.bdstatic.com/-0U0bnSm1A5BphGlnYG/tam-ogel/ff20ff26e896a1ee4bea3d4848c98f18_121_121.jpg','["白酒展区"]','["东门展区"]','["五粮液"]','0','1','2017-10-24 10:13:25','["pr_lib_2017102417095669626","pr_lib_2017102417224845913"]'),
('118','小程序展位发布测试','小程序展位发布测试','13','12','食堂','四川省','张三','18200407614','undefined','2020-10-25','https://tjh.xtype.cn/tmp/uploads/7b/152f3856cfecbdfbd757e01f22cfac.png','["白酒,红酒,洋酒"]','','','0','0','2017-10-25 18:19:41',null);
DROP TABLE IF EXISTS  `pre_min_category`;
CREATE TABLE `pre_min_category` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(20) NOT NULL,
  `logo` varchar(150) NOT NULL DEFAULT '',
  `status` tinyint(1) NOT NULL DEFAULT '1',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

DROP TABLE IF EXISTS  `pre_min_date`;
CREATE TABLE `pre_min_date` (
  `pageId` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `title` char(10) NOT NULL COMMENT '日期',
  PRIMARY KEY (`pageId`)
) ENGINE=InnoDB AUTO_INCREMENT=7 DEFAULT CHARSET=utf8;

insert into `pre_min_date`(`pageId`,`title`) values
('1','3月10日'),
('2','3月11日'),
('3','3月12日'),
('4','3月13日'),
('5','3月14日'),
('6','3月15日');
DROP TABLE IF EXISTS  `pre_min_exhibition_hotel`;
CREATE TABLE `pre_min_exhibition_hotel` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `bgimg_id` int(11) NOT NULL COMMENT '背景图id',
  `type` tinyint(1) NOT NULL COMMENT '种类：1酒店，2展馆',
  `recommend` tinyint(1) NOT NULL DEFAULT '0' COMMENT '推荐:0否 1是',
  `name` varchar(50) NOT NULL COMMENT '酒店或者展馆名称',
  `tel` varchar(50) DEFAULT NULL COMMENT '电话号码',
  `introduce` varchar(600) NOT NULL COMMENT '介绍',
  `primary_label` varchar(40) DEFAULT NULL COMMENT '一级标签',
  `two_label` varchar(40) DEFAULT '' COMMENT '二级标签',
  `three_label` varchar(40) DEFAULT '' COMMENT '三级标签',
  `address` varchar(100) NOT NULL COMMENT '地址',
  `logo` varchar(150) NOT NULL COMMENT 'logo',
  `lat` varchar(30) NOT NULL DEFAULT '0' COMMENT '纬度，范围为-90~90，负数表示南纬',
  `lng` varchar(30) NOT NULL DEFAULT '0' COMMENT '经度，范围为-180~180，负数表示西经',
  `create_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `status` tinyint(1) NOT NULL DEFAULT '1' COMMENT '状态',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='酒店-展馆表';

DROP TABLE IF EXISTS  `pre_min_exhibition_hotel_v2`;
CREATE TABLE `pre_min_exhibition_hotel_v2` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `type` tinyint(1) NOT NULL COMMENT '种类：1酒店，2展馆',
  `recommend` tinyint(1) NOT NULL DEFAULT '0' COMMENT '推荐：0否 1是',
  `name` varchar(50) NOT NULL COMMENT '酒店或者展馆名称',
  `tel` varchar(50) CHARACTER SET utf8 DEFAULT NULL COMMENT '电话号码',
  `introduce` tinytext CHARACTER SET utf8 NOT NULL COMMENT '介绍',
  `floors` tinytext COMMENT '哪些层楼/展馆',
  `floors_alias` tinytext COMMENT '楼层别名',
  `primary_label` tinytext COMMENT '一级标签',
  `two_label` tinytext COMMENT '二级标签',
  `three_label` tinytext COMMENT '三级标签',
  `address` varchar(100) NOT NULL COMMENT '地址',
  `logo` tinytext NOT NULL COMMENT 'logo',
  `lat` decimal(10,7) DEFAULT '30.0000000' COMMENT '纬度，范围为-90~90，负数表示南纬',
  `lng` decimal(10,7) DEFAULT '30.0000000' COMMENT '经度，范围为-180~180，负数表示西经',
  `create_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `status` tinyint(1) NOT NULL DEFAULT '1' COMMENT '状态',
  `banner` tinytext COMMENT '横幅',
  PRIMARY KEY (`id`),
  KEY `TYPE` (`type`)
) ENGINE=InnoDB AUTO_INCREMENT=17 DEFAULT CHARSET=utf8mb4 COMMENT='酒店-展馆表';

insert into `pre_min_exhibition_hotel_v2`(`id`,`type`,`recommend`,`name`,`tel`,`introduce`,`floors`,`floors_alias`,`primary_label`,`two_label`,`three_label`,`address`,`logo`,`lat`,`lng`,`create_time`,`status`,`banner`) values
('1','1','0','君豪大饭店','400-185-3880','饭店位于重庆江北区北滨路嘉陵江畔北滨路、西南地区最大的金源时代购物广场B区，毗邻观音桥商圈，与北滨路美食街近在咫尺，距机场20分钟车程','["1","2","3","4","6","7"]',null,'[]','[]','["五粮液"]','重庆江北区金源路9号','http://pic.jiushang.cn/upload/web_app/11/2017/10/17/35x8mDRynT.png',29.5589400,106.5276100,'2017-10-17 18:39:26','1',null),
('2','1','0','两江假日酒店','023-67999999','重庆 江北区 建新北路38号 ，红旗河沟转盘，近轨道三号线红旗河沟站。','["1","2","3","4","5","6"]',null,'["白酒展区,红酒展区"]','["东门展区"]','["洋河"]','重庆江北区建新北路38号','http://pic.jiushang.cn/upload/web_app/11/2017/10/17/4DRCnSRp7T.png',29.5831500,106.5280500,'2017-10-17 18:41:21','1',null),
('3','1','0','富力凯悦酒店','400-688-6687','酒店交通方便，不仅临近机场，更与新兴江北中央商务区，自由贸易港区，寸滩港以及北部新区等繁华地区相距不远。','["1","2","3","4","5","6","7","8","9","9"]',null,'["白酒展区,红酒展区"]','["东门展区"]','["五粮液"]','重庆 江北区 北城天街11号（江北地区)','http://pic.jiushang.cn/upload/web_app/11/2017/10/17/YK4Q2zrfyJ.png',29.5798700,106.5349600,'2017-10-17 18:42:49','1',null),
('4','1','1','美渝大酒店','023-68616666','酒店位于渝中半岛入口，重庆市重要的交通枢纽中心火车站，毗邻“亚州第一梯”皇冠大扶梯。酒店距朝天门码头10分钟车程，距解放碑中心商务区5分钟车程。','["1","2","3","4","5","6"]',null,'["白酒展区"]','["东门展区,北门展区　"]','["五粮液,茅台"]','渝中区南区路232号','http://pic.jiushang.cn/upload/web_app/11/2017/10/17/ezmQGQffx6.png',29.5511300,106.5488500,'2017-10-17 18:44:30','1',null),
('5','1','0','世纪同辉大酒店','400-778-2688','酒店建在花园草坪中央，总建筑面积达三万平方米，环境舒适宜人，客房装修华丽，内部空间宽敞、明亮，是一家超四星级的豪华酒店。','["1","2","3","4","5","6"]',null,'["红酒展区,洋酒展区"]','["东门展区,北门展区　"]','["五粮液"]','高新园昆仑大道60','http://pic.jiushang.cn/upload/web_app/11/2017/10/17/3TnbnYytiY.png',0E-7,0E-7,'2017-10-17 18:48:04','1',null),
('6','1','1','重庆希尔顿酒店','023-8903 9999','地处两路口交通枢纽，紧邻重庆市政府和中央商务区，乘车15分钟抵达解放碑、观音桥和南坪三大核心商圈；与城市轻轨无缝对接，洪崖洞、磁器口等著名景点须臾可抵；毗邻菜园坝火车站，乘','["1","2","3","4","5","6","7"]',null,'[]','[]','["剑南春"]','中国重庆市渝中区中山三路139号','http://pic.jiushang.cn/upload/web_app/11/2017/10/17/57jXBZa5RQ.png',29.5550700,106.5494900,'2017-10-17 18:49:11','1',null),
('7','1','0','伊可莎大酒店','400-185-3880','重庆伊可莎大酒店位于重庆市北部新区昆仑大道，紧邻重庆市火车站、长途汽车站、轻轨，地理位置优越，交通便捷。','["1","3","4","5","7","8"]',null,'["洋酒展区,啤酒展区"]','["北门展区　,西门展区"]','["杏花村　"]','重庆渝北区北部新区昆仑大道44号','http://pic.jiushang.cn/upload/web_app/11/2017/10/17/TXTsKMNBAS.png',29.6072800,106.5450400,'2017-10-17 18:50:36','1',null),
('8','1','1','重庆温德姆酒店','4008218831','重庆悦来温德姆酒店位于重庆渝北区悦来滨江大道，近悦来国际博览中心，隽秀的嘉陵江景及层叠的山峦尽收眼底，地理位置优越，交通便利。','["1","3","4","5","6","7"]',null,'["白酒展区,红酒展区"]','["东门展区"]','[]','重庆市渝北区悦来滨江大道88号','http://pic.jiushang.cn/upload/web_app/11/2017/10/17/BC8bSXddPF.png',29.7192400,106.5403700,'2017-10-17 18:53:06','1',null),
('9','1','1','重庆凯宾斯基酒店','023-86888888','重庆凯宾斯基酒店 FOR AN ENJOYABLE STAY 中国首家凯宾斯基水疗。 拥有有值得夸耀的设施,非常大的水疗房,湿区和休息区域,以及先进的健身设施,是首屈一指的。','["1","3","4","5","7","8","9"]',null,'["白酒展区,洋酒展区"]','["北门展区　"]','["五粮液,剑南春"]','重庆市南岸区江南大道2号','http://pic.jiushang.cn/upload/web_app/11/2017/10/17/FCePCW8wmb.png',29.5353300,106.5609900,'2017-10-17 18:54:45','1',null),
('10','2','1','重庆国际博览中心','+86-23-60358999','重庆国际博览中心（以下简称“博览中心”）是一座集展览、会议、餐饮、住宿、演艺、赛事等多功能于一体的现代化智能场馆，位于重庆两江新区的核心——悦来会展城。重庆国际博览中心雄','["1"]','["重庆国际博览中心"]',null,null,null,'重庆市渝北区悦来大道66号','http://pic.jiushang.cn/upload/admin_app/41/2017/10/23/cmfJMea7Xs.jpg',29.7182300,106.5423300,'2017-10-18 09:50:48','1',null),
('13','1','0','重庆江北区新光天地商场中厅','１２３','无','["1"]',null,'["白酒展区"]','["东门展区"]','["五粮液"]','无','http://pic.jiushang.cn/upload/admin_app/41/2017/10/24/FHhdhQ4K4P.jpg',0E-7,0E-7,'2017-10-24 10:04:59','1',null),
('15','1','1','问的翁','为','热风味儿','["23"]',null,'["红酒展区"]','["东门展区,北门展区　"]','["剑南春"]','威锋网','http://pic.jiushang.cn/upload/web_app/11/2017/10/26/KbecZnh45F.png',21.0000000,2.0000000,'2017-10-26 11:37:55','1','http://pic.jiushang.cn/upload/web_app/11/2017/10/26/j8kj7JCdQ4.png'),
('16','1','1','23的','收到','wede','["23"]',null,'["白酒展区,红酒展区"]','["东门展区,北门展区　"]','["茅台,剑南春"]','wfwef','http://pic.jiushang.cn/upload/web_app/11/2017/10/26/Wn8NWWP3BW.png',213.0000000,213.0000000,'2017-10-26 11:40:44','1','http://pic.jiushang.cn/upload/web_app/11/2017/10/26/MEbYjk3BYW.jpg');
DROP TABLE IF EXISTS  `pre_min_feedback`;
CREATE TABLE `pre_min_feedback` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `user_id` int(11) NOT NULL COMMENT '用户id',
  `user_name` varchar(25) NOT NULL DEFAULT '' COMMENT '姓名',
  `tel` char(11) NOT NULL DEFAULT '' COMMENT '电话号码',
  `create_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP COMMENT '投诉反馈时间',
  `content` varchar(300) NOT NULL COMMENT '投诉反馈内容',
  `status` tinyint(1) NOT NULL DEFAULT '1' COMMENT '状态',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=17 DEFAULT CHARSET=utf8 COMMENT='投诉反馈表';

insert into `pre_min_feedback`(`id`,`user_id`,`user_name`,`tel`,`create_time`,`content`,`status`) values
('4','1','赵波','18227593863','2017-10-14 13:42:07','测试！！~','1'),
('5','0','','','2017-10-21 15:02:27','看到喜欢的图片如何保存,推送了不喜欢的资讯,网络问题dcs','1'),
('6','0','','','2017-10-21 15:03:22','看到喜欢的图片如何保存,推送了不喜欢的资讯,网络问题34r43','1'),
('7','0','','','2017-10-21 15:05:58','打不开页面,网络问题,推送了不喜欢的资讯问的翁多','1'),
('8','0','','','2017-10-21 15:10:32','看到喜欢的图片如何保存,网络问题hello','1'),
('9','0','','','2017-10-21 15:11:09','推送了不喜欢的资讯2','1'),
('10','0','','','2017-10-21 15:12:25','看到喜欢的图片如何保存,推送了不喜欢的资讯,网络问题2323','1'),
('11','0','','','2017-10-21 15:15:07','打不开页面,网络问题43r','1'),
('12','0','','','2017-10-21 15:16:15','看到喜欢的图片如何保存wed','1'),
('13','0','','','2017-10-21 15:16:34','推送了不喜欢的资讯,网络问题233','1'),
('14','0','','','2017-10-21 15:17:40','看到喜欢的图片如何保存,网络问题rff','1'),
('15','0','','','2017-10-21 15:18:32','推送了不喜欢的资讯refre','1'),
('16','0','','','2017-10-21 18:38:59','看到喜欢的图片如何保存wedew','1');
DROP TABLE IF EXISTS  `pre_min_message`;
CREATE TABLE `pre_min_message` (
  `id` bigint(11) unsigned NOT NULL AUTO_INCREMENT COMMENT '消息ID',
  `user_id` int(11) unsigned NOT NULL COMMENT '用户ID，0为全体消息',
  `label` varchar(32) DEFAULT '系统消息' COMMENT '消息类型',
  `content` tinytext COMMENT '消息内容',
  `is_read` tinyint(1) NOT NULL DEFAULT '0' COMMENT '是否阅读 0表示未阅读',
  `created_at` datetime DEFAULT CURRENT_TIMESTAMP COMMENT '创建时间',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=11 DEFAULT CHARSET=utf8mb4 COMMENT='消息表';

insert into `pre_min_message`(`id`,`user_id`,`label`,`content`,`is_read`,`created_at`) values
('2','2','系统消息','测试群发消息','0','2017-10-14 16:37:51'),
('3','4','系统消息','测试群发消息','0','2017-10-14 16:37:51'),
('4','6','系统消息','测试群发消息','0','2017-10-14 16:37:51'),
('5','7','系统消息','测试群发消息','0','2017-10-14 16:37:51'),
('6','0','系统消息','测试发送全体消息','0','2017-10-14 18:01:16'),
('7','1','系统消息','3213213','0','2017-10-16 17:29:56'),
('8','2','系统消息','3213213','0','2017-10-16 17:29:56'),
('9','1','系统消息','3213213','0','2017-10-16 17:30:13'),
('10','2','系统消息','3213213','0','2017-10-16 17:30:13');
DROP TABLE IF EXISTS  `pre_min_news`;
CREATE TABLE `pre_min_news` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(150) NOT NULL COMMENT '资讯标题',
  `news_category_id` tinyint(2) NOT NULL DEFAULT '1' COMMENT '分类id 1 热点 2 攻略',
  `type` tinyint(1) NOT NULL COMMENT '类型：1文字，2单图，3多图，4大图,5视频',
  `tab` varchar(50) DEFAULT NULL COMMENT '标签',
  `editor` varchar(50) NOT NULL COMMENT '编辑者',
  `cover` varchar(150) NOT NULL COMMENT '封面',
  `time` datetime NOT NULL,
  `create_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP COMMENT '上传时间',
  `image1` varchar(150) DEFAULT '' COMMENT '图片1',
  `image2` varchar(150) DEFAULT '' COMMENT '图片2',
  `image3` varchar(150) DEFAULT '' COMMENT '图片3',
  `content1` text COMMENT '内容1',
  `content2` text COMMENT '内容2',
  `content3` text COMMENT '内容3',
  `is_top` tinyint(1) NOT NULL DEFAULT '0' COMMENT '是否置顶：1是 0 否',
  `status` tinyint(1) NOT NULL DEFAULT '1' COMMENT '状态',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8 COMMENT='资讯表';

insert into `pre_min_news`(`id`,`name`,`news_category_id`,`type`,`tab`,`editor`,`cover`,`time`,`create_time`,`image1`,`image2`,`image3`,`content1`,`content2`,`content3`,`is_top`,`status`) values
('1','测试','2','6',null,'战三','https://pic4.zhimg.com/v2-90063495931b230c43b2b96f7fbb31f3_294x245%7Cadx4.jpg','0000-00-00 00:00:00','2017-10-12 15:53:15','','','',null,null,null,'0','1');
DROP TABLE IF EXISTS  `pre_min_news_category`;
CREATE TABLE `pre_min_news_category` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `category` varchar(50) NOT NULL COMMENT '分类',
  `create_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP COMMENT '创建时间',
  `status` tinyint(1) DEFAULT '1' COMMENT '状态',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=7 DEFAULT CHARSET=utf8 COMMENT='资讯分类表';

insert into `pre_min_news_category`(`id`,`category`,`create_time`,`status`) values
('1','展会咨询','2017-10-11 10:07:12','1'),
('2','展会指南','2017-10-11 10:07:12','1'),
('3','首页轮播','2017-10-11 17:11:25','1');
DROP TABLE IF EXISTS  `pre_min_news_history`;
CREATE TABLE `pre_min_news_history` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `user_id` int(11) NOT NULL,
  `history` varchar(20) NOT NULL COMMENT '历史搜索词',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='资讯历史表';

DROP TABLE IF EXISTS  `pre_min_news_img`;
CREATE TABLE `pre_min_news_img` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `news_id` int(11) NOT NULL COMMENT '资讯id',
  `img` varchar(150) DEFAULT NULL,
  `create_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间',
  `status` tinyint(1) NOT NULL DEFAULT '1' COMMENT '状态',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='资讯图片表';

DROP TABLE IF EXISTS  `pre_min_news_v2`;
CREATE TABLE `pre_min_news_v2` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(150) NOT NULL DEFAULT '无标题资讯' COMMENT '资讯标题',
  `category` tinyint(2) NOT NULL DEFAULT '1' COMMENT '分类ID 1展会咨询，2展会指南 3首页推荐',
  `type` tinyint(1) DEFAULT '1' COMMENT '类型：1文字，2单图，3多图，4大图，5视频，6轮播图',
  `tab` varchar(50) DEFAULT NULL COMMENT '标签',
  `editor` varchar(50) DEFAULT NULL COMMENT '编辑者',
  `create_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP COMMENT '上传时间',
  `content` text COMMENT '富文本内容',
  `is_top` tinyint(1) NOT NULL DEFAULT '0' COMMENT '是否置顶：1是 0 否',
  `status` tinyint(1) NOT NULL DEFAULT '1' COMMENT '状态',
  `covers` tinytext COMMENT '封面：JSON格式',
  PRIMARY KEY (`id`),
  KEY `TYPEINDEX` (`category`,`type`),
  KEY `CATEGORY` (`category`)
) ENGINE=InnoDB AUTO_INCREMENT=88 DEFAULT CHARSET=utf8 COMMENT='资讯表v2版';

insert into `pre_min_news_v2`(`id`,`name`,`category`,`type`,`tab`,`editor`,`create_time`,`content`,`is_top`,`status`,`covers`) values
('32','你闷的的呃呃鹅鹅鹅','2','2','程序员','猿','2017-10-12 12:45:54','测温枪二无群二无群二群二无群二无群','0','1','["https:\\/\\/ss2.bdstatic.com\\/70cFvnSh_Q1YnxGkpoWK1HF6hhy\\/it\\/u=4225722360,1367332860&fm=27&gp=0.jpg","https:\\/\\/ss1.bdstatic.com\\/70cFvXSh_Q1YnxGkpoWK1HF6hhy\\/it\\/u=258914696,3391282823&fm=27&gp=0.jpg"]'),
('53','你闷的的呃呃鹅鹅鹅','1','2','程序员','猿','2017-10-12 11:57:23','测温枪二无群二无群二群二无群二无群','0','1','["https:\\/\\/ss2.bdstatic.com\\/70cFvnSh_Q1YnxGkpoWK1HF6hhy\\/it\\/u=4225722360,1367332860&fm=27&gp=0.jpg","https:\\/\\/ss1.bdstatic.com\\/70cFvXSh_Q1YnxGkpoWK1HF6hhy\\/it\\/u=258914696,3391282823&fm=27&gp=0.jpg"]'),
('64','大图模式测试','1','4','大图','lan','2017-10-14 21:14:52','<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<span style="color: rgb(34, 34, 34); font-family: 微软雅黑; font-size: 18pt;">2017秋季全国糖酒会酒店交通全攻略！</span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;">2017秋季全国糖酒会即将开幕，面对被网友称为“3D魔幻城市”重庆，就算是智能地图也难以将重庆的大街小巷表达地清楚完整。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">今天，小编就为大家整合了食品展区和酒类展区的两大热门酒店</font>----重庆两江酒店和长度假日酒店的交通攻略。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">先给放一张地图，以便了解各大酒店的地理方位。</font></span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" align="center" style="margin-top: 0pt; margin-bottom: 0pt; text-align: center; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><br></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">重庆两江酒店</font></span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">两江酒店位于重庆秋糖的食品热点商圈</font>-红旗河沟的正中心，这里是重庆市双轨换乘中心，地理位置优越，交通十分便利。重庆市中心高端酒店群以两江酒店为龙头，北邻和府、渝通饭店，南有伊美、小天鹅、希尔顿酒店，商圈成熟。无论客商如何南来北往，两江酒店都是必经之处，是人气聚集的中心地带。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;">2014年秋季食品专区在两江酒店成功设展，两江酒店火爆的招商人气得到了很多企业的认可，因此，两江酒店也一举成为2014年重庆秋季糖酒会设展人气旺、效果好的酒店。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">轻轨路线</font></span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">重庆市轻轨</font>3号线由北至南贯通全城，连接了重庆江北机场、重庆北站、红旗河沟、国际会展中心四大糖酒会交通热点。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">如果各位前来参展的企业和专业人士乘坐高铁或者飞机到达重庆，均可步行至就近的轻轨站点，乘坐轻轨</font>3号线，至红旗河沟站1口出站，即可到达两江酒店。而由会展中心至两江酒店也可步行至工贸站，乘坐轻轨3号线。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">公交路线</font></span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">相关人士到达重庆北站后，公交</font>217、818、202、821路均可到达重庆两江酒店。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">机场方面，公交可乘坐</font>K001路，下车后步行800米即可到达重庆两江酒店</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">有去往会展中心的人士，从重庆两江酒店出发，可乘坐</font>872、115、319、145路公交至会展中心。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">重庆长都假日酒店</font></span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">重庆长都假日酒店为洲际酒店集团旗下四星级高档酒店，洲际酒店集团是目前全球大及网络分布广的专业酒店管理集团，有超过</font>60年国际酒店管理经验，分布全世界近100个国家。长都假日酒店与火车站综合区域、市中心食品饮料区域相互呼应，填补酒类展会空白，造就糖酒会核心商圈，优势彰显，商机无限。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">地铁路线</font></span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">重庆北站、江北国际机场、会展中心到长都假日酒店，均可乘轻轨</font>3号线到红旗河沟站换乘6号线，在红土地站出站，即可到达长都假日酒店。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">公交路线</font></span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">由重庆北站至长都假日酒店，</font>841、202、617路均可到达目的地。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">机场至长都假日酒店，较为便捷的路线为轻轨</font>3、6号线的换乘路线，如选择公交可乘坐3号线至红旗河沟站换乘550、354路公交到达目的地。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">会展中心至长都假日酒店，若选择乘坐公交，</font>149、323路可到达。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="MsoNormal" style="word-break: break-all; background: rgb(228, 240, 253);"><span style="mso-spacerun:\'yes\';font-family:宋体;mso-ascii-font-family:微软雅黑;mso-hansi-font-family:微软雅黑;color:rgb(82,82,82);font-size:10.0000pt;mso-font-kerning:0.0000pt;"><o:p>&nbsp;</o:p></span></p>','0','1','["http:\\/\\/pic.jiushang.cn\\/upload\\/web_app\\/11\\/2017\\/10\\/24\\/hHaswY6d8R.jpg"]'),
('66','轮播模式测试','1','6','轮播图','lan','2017-10-14 21:16:28','<p class="MsoNormal" style="line-height: 26.25pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(34,34,34);font-size:18.0000pt;mso-font-kerning:18.0000pt;">2017秋季全国糖酒会酒店交通全攻略！</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(34,34,34);font-size:18.0000pt;mso-font-kerning:18.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;">2017秋季全国糖酒会即将开幕，面对被网友称为“3D魔幻城市”重庆，就算是智能地图也难以将重庆的大街小巷表达地清楚完整。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">今天，小编就为大家整合了食品展区和酒类展区的两大热门酒店</font>----重庆两江酒店和长度假日酒店的交通攻略。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">先给放一张地图，以便了解各大酒店的地理方位。</font></span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" align="center" style="margin-top: 0pt; margin-bottom: 0pt; text-align: center; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><img src="http://pic.jiushang.cn/upload/web_app/11/2017/10/24/TkdfGX5BxQ.png" style="width: 100%;"><br></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">重庆两江酒店</font></span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">两江酒店位于重庆秋糖的食品热点商圈</font>-红旗河沟的正中心，这里是重庆市双轨换乘中心，地理位置优越，交通十分便利。重庆市中心高端酒店群以两江酒店为龙头，北邻和府、渝通饭店，南有伊美、小天鹅、希尔顿酒店，商圈成熟。无论客商如何南来北往，两江酒店都是必经之处，是人气聚集的中心地带。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;">2014年秋季食品专区在两江酒店成功设展，两江酒店火爆的招商人气得到了很多企业的认可，因此，两江酒店也一举成为2014年重庆秋季糖酒会设展人气旺、效果好的酒店。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">轻轨路线</font></span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">重庆市轻轨</font>3号线由北至南贯通全城，连接了重庆江北机场、重庆北站、红旗河沟、国际会展中心四大糖酒会交通热点。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">如果各位前来参展的企业和专业人士乘坐高铁或者飞机到达重庆，均可步行至就近的轻轨站点，乘坐轻轨</font>3号线，至红旗河沟站1口出站，即可到达两江酒店。而由会展中心至两江酒店也可步行至工贸站，乘坐轻轨3号线。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">公交路线</font></span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">相关人士到达重庆北站后，公交</font>217、818、202、821路均可到达重庆两江酒店。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">机场方面，公交可乘坐</font>K001路，下车后步行800米即可到达重庆两江酒店</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">有去往会展中心的人士，从重庆两江酒店出发，可乘坐</font>872、115、319、145路公交至会展中心。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">重庆长都假日酒店</font></span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">重庆长都假日酒店为洲际酒店集团旗下四星级高档酒店，洲际酒店集团是目前全球大及网络分布广的专业酒店管理集团，有超过</font>60年国际酒店管理经验，分布全世界近100个国家。长都假日酒店与火车站综合区域、市中心食品饮料区域相互呼应，填补酒类展会空白，造就糖酒会核心商圈，优势彰显，商机无限。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">地铁路线</font></span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">重庆北站、江北国际机场、会展中心到长都假日酒店，均可乘轻轨</font>3号线到红旗河沟站换乘6号线，在红土地站出站，即可到达长都假日酒店。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">公交路线</font></span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">由重庆北站至长都假日酒店，</font>841、202、617路均可到达目的地。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">机场至长都假日酒店，较为便捷的路线为轻轨</font>3、6号线的换乘路线，如选择公交可乘坐3号线至红旗河沟站换乘550、354路公交到达目的地。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">会展中心至长都假日酒店，若选择乘坐公交，</font>149、323路可到达。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="MsoNormal" style="word-break: break-all; background: rgb(228, 240, 253);"><br></p>','1','1','["http:\\/\\/pic.jiushang.cn\\/upload\\/web_app\\/11\\/2017\\/10\\/24\\/4nCZzptfJa.JPG"]'),
('69','这是单图模式','1','2','单图','lan','2017-10-15 19:46:05','这是单图模式','0','1','["http:\\/\\/pic.jiushang.cn\\/upload\\/web_app\\/11\\/2017\\/10\\/23\\/fZ2yyGhFDc.JPG"]'),
('73','富文本测试','2','1','文本','fl','2017-10-16 14:21:44','<p class="MsoNormal" style="line-height: 26.25pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(34,34,34);font-size:18.0000pt;mso-font-kerning:18.0000pt;">2017秋季全国糖酒会酒店交通全攻略！</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(34,34,34);font-size:18.0000pt;mso-font-kerning:18.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;">2017秋季全国糖酒会即将开幕，面对被网友称为“3D魔幻城市”重庆，就算是智能地图也难以将重庆的大街小巷表达地清楚完整。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">今天，小编就为大家整合了食品展区和酒类展区的两大热门酒店</font>----重庆两江酒店和长度假日酒店的交通攻略。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">先给放一张地图，以便了解各大酒店的地理方位。</font></span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" align="center" style="margin-top: 0pt; margin-bottom: 0pt; text-align: center; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><img width="500" height="708" src="file:///C:\\Users\\ADMINI~1\\AppData\\Local\\Temp\\ksohtml\\wpsD4A0.tmp.png"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p>&nbsp;</o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">重庆两江酒店</font></span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">两江酒店位于重庆秋糖的食品热点商圈</font>-红旗河沟的正中心，这里是重庆市双轨换乘中心，地理位置优越，交通十分便利。重庆市中心高端酒店群以两江酒店为龙头，北邻和府、渝通饭店，南有伊美、小天鹅、希尔顿酒店，商圈成熟。无论客商如何南来北往，两江酒店都是必经之处，是人气聚集的中心地带。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;">2014年秋季食品专区在两江酒店成功设展，两江酒店火爆的招商人气得到了很多企业的认可，因此，两江酒店也一举成为2014年重庆秋季糖酒会设展人气旺、效果好的酒店。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">轻轨路线</font></span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">重庆市轻轨</font>3号线由北至南贯通全城，连接了重庆江北机场、重庆北站、红旗河沟、国际会展中心四大糖酒会交通热点。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">如果各位前来参展的企业和专业人士乘坐高铁或者飞机到达重庆，均可步行至就近的轻轨站点，乘坐轻轨</font>3号线，至红旗河沟站1口出站，即可到达两江酒店。而由会展中心至两江酒店也可步行至工贸站，乘坐轻轨3号线。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">公交路线</font></span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">相关人士到达重庆北站后，公交</font>217、818、202、821路均可到达重庆两江酒店。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">机场方面，公交可乘坐</font>K001路，下车后步行800米即可到达重庆两江酒店</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">有去往会展中心的人士，从重庆两江酒店出发，可乘坐</font>872、115、319、145路公交至会展中心。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">重庆长都假日酒店</font></span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">重庆长都假日酒店为洲际酒店集团旗下四星级高档酒店，洲际酒店集团是目前全球大及网络分布广的专业酒店管理集团，有超过</font>60年国际酒店管理经验，分布全世界近100个国家。长都假日酒店与火车站综合区域、市中心食品饮料区域相互呼应，填补酒类展会空白，造就糖酒会核心商圈，优势彰显，商机无限。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">地铁路线</font></span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">重庆北站、江北国际机场、会展中心到长都假日酒店，均可乘轻轨</font>3号线到红旗河沟站换乘6号线，在红土地站出站，即可到达长都假日酒店。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">公交路线</font></span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">由重庆北站至长都假日酒店，</font>841、202、617路均可到达目的地。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">机场至长都假日酒店，较为便捷的路线为轻轨</font>3、6号线的换乘路线，如选择公交可乘坐3号线至红旗河沟站换乘550、354路公交到达目的地。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="p" style="margin-top: 0pt; margin-bottom: 0pt; text-indent: 24pt; line-height: 24.75pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><font face="微软雅黑">会展中心至长都假日酒店，若选择乘坐公交，</font>149、323路可到达。</span><span style="mso-spacerun:\'yes\';font-family:微软雅黑;mso-bidi-font-family:宋体;color:rgb(69,69,69);font-size:12.0000pt;mso-font-kerning:0.0000pt;"><o:p></o:p></span></p><p class="MsoNormal" style="word-break: break-all; background: rgb(228, 240, 253);"><span style="mso-spacerun:\'yes\';font-family:宋体;mso-ascii-font-family:微软雅黑;mso-hansi-font-family:微软雅黑;color:rgb(82,82,82);font-size:10.0000pt;mso-font-kerning:0.0000pt;"><o:p>&nbsp;</o:p></span></p>','1','1',null),
('74','习近平代表第十八届中央委员会向党的十九大作报告','3','6',null,'新华网','2017-10-18 10:02:53','<p align="center" style="margin-bottom: 15px; border: 0px; outline: 0px; font-size: 16px; vertical-align: baseline; background: transparent; font-family: &quot;PingFang SC&quot;, &quot;Lantinghei SC&quot;, &quot;Helvetica Neue&quot;, Helvetica, Arial, &quot;Microsoft YaHei&quot;, 微软雅黑, STHeitiSC-Light, simsun, 宋体, &quot;WenQuanYi Zen Hei&quot;, &quot;WenQuanYi Micro Hei&quot;, sans-serif;"><img id="{41D616CA-8CC0-401C-85C6-07F0012D02F7}" title="" border="0" src="http://news.xinhuanet.com/politics/19cpcnc/2017-10/17/1121817850_15082496346441n.jpg" sourcename="本地文件" sourcedescription="编辑提供的本地文件" style="margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent; max-width: 100%; height: 713px; width: 900px;"></p><p style="margin-bottom: 15px; border: 0px; outline: 0px; font-size: 16px; vertical-align: baseline; background: transparent; font-family: &quot;PingFang SC&quot;, &quot;Lantinghei SC&quot;, &quot;Helvetica Neue&quot;, Helvetica, Arial, &quot;Microsoft YaHei&quot;, 微软雅黑, STHeitiSC-Light, simsun, 宋体, &quot;WenQuanYi Zen Hei&quot;, &quot;WenQuanYi Micro Hei&quot;, sans-serif;"><font color="navy" face="楷体">　　10月17日，中国共产党第十九次全国代表大会主席团在北京人民大会堂举行第一次会议。习近平同志出席会议并作重要讲话。新华社记者 兰红光 摄</font></p><p style="margin-bottom: 15px; border: 0px; outline: 0px; font-size: 16px; vertical-align: baseline; background: transparent; font-family: &quot;PingFang SC&quot;, &quot;Lantinghei SC&quot;, &quot;Helvetica Neue&quot;, Helvetica, Arial, &quot;Microsoft YaHei&quot;, 微软雅黑, STHeitiSC-Light, simsun, 宋体, &quot;WenQuanYi Zen Hei&quot;, &quot;WenQuanYi Micro Hei&quot;, sans-serif;">　　新华社北京10月17日电 中国共产党第十九次全国代表大会主席团17日下午在人民大会堂举行第一次会议。</p><p style="margin-bottom: 15px; border: 0px; outline: 0px; font-size: 16px; vertical-align: baseline; background: transparent; font-family: &quot;PingFang SC&quot;, &quot;Lantinghei SC&quot;, &quot;Helvetica Neue&quot;, Helvetica, Arial, &quot;Microsoft YaHei&quot;, 微软雅黑, STHeitiSC-Light, simsun, 宋体, &quot;WenQuanYi Zen Hei&quot;, &quot;WenQuanYi Micro Hei&quot;, sans-serif;">　　习近平同志出席会议并作了重要讲话。</p><p style="margin-bottom: 15px; border: 0px; outline: 0px; font-size: 16px; vertical-align: baseline; background: transparent; font-family: &quot;PingFang SC&quot;, &quot;Lantinghei SC&quot;, &quot;Helvetica Neue&quot;, Helvetica, Arial, &quot;Microsoft YaHei&quot;, 微软雅黑, STHeitiSC-Light, simsun, 宋体, &quot;WenQuanYi Zen Hei&quot;, &quot;WenQuanYi Micro Hei&quot;, sans-serif;">　　会议首先在大会秘书长刘云山主持下，以举手表决方式通过了由习近平同志等42人组成的主席团常务委员会名单。</p><p style="margin-bottom: 15px; border: 0px; outline: 0px; font-size: 16px; vertical-align: baseline; background: transparent; font-family: &quot;PingFang SC&quot;, &quot;Lantinghei SC&quot;, &quot;Helvetica Neue&quot;, Helvetica, Arial, &quot;Microsoft YaHei&quot;, 微软雅黑, STHeitiSC-Light, simsun, 宋体, &quot;WenQuanYi Zen Hei&quot;, &quot;WenQuanYi Micro Hei&quot;, sans-serif;">　　随后，会议在习近平同志主持下进行了各项议程。会议以举手表决方式通过了刘奇葆、孟建柱、赵乐际、栗战书为大会副秘书长。</p><p style="margin-bottom: 15px; border: 0px; outline: 0px; font-size: 16px; vertical-align: baseline; background: transparent; font-family: &quot;PingFang SC&quot;, &quot;Lantinghei SC&quot;, &quot;Helvetica Neue&quot;, Helvetica, Arial, &quot;Microsoft YaHei&quot;, 微软雅黑, STHeitiSC-Light, simsun, 宋体, &quot;WenQuanYi Zen Hei&quot;, &quot;WenQuanYi Micro Hei&quot;, sans-serif;">　　会议通过了中国共产党第十九次全国代表大会代表资格审查委员会关于代表资格的审查报告。</p><p style="margin-bottom: 15px; border: 0px; outline: 0px; font-size: 16px; vertical-align: baseline; background: transparent; font-family: &quot;PingFang SC&quot;, &quot;Lantinghei SC&quot;, &quot;Helvetica Neue&quot;, Helvetica, Arial, &quot;Microsoft YaHei&quot;, 微软雅黑, STHeitiSC-Light, simsun, 宋体, &quot;WenQuanYi Zen Hei&quot;, &quot;WenQuanYi Micro Hei&quot;, sans-serif;">　　报告说，全国各选举单位选举产生并经中央批准公布代表共2287名。经审查，确认2280名代表资格有效。大会应出席代表2280名。</p><p style="margin-bottom: 15px; border: 0px; outline: 0px; font-size: 16px; vertical-align: baseline; background: transparent; font-family: &quot;PingFang SC&quot;, &quot;Lantinghei SC&quot;, &quot;Helvetica Neue&quot;, Helvetica, Arial, &quot;Microsoft YaHei&quot;, 微软雅黑, STHeitiSC-Light, simsun, 宋体, &quot;WenQuanYi Zen Hei&quot;, &quot;WenQuanYi Micro Hei&quot;, sans-serif;">　　报告说，以习近平同志为核心的党中央高度重视十九大代表选举工作。从去年11月开始，在党中央的正确领导下，各选举单位严格遵循党章，坚持党的性质，加强党的领导，突出政治标准和先进性，注重改善代表结构，规范代表产生程序，充分发扬党内民主，严格审核把关，严肃选举纪律，扎实做好代表选举各项工作。</p><p style="margin-bottom: 15px; border: 0px; outline: 0px; font-size: 16px; vertical-align: baseline; background: transparent; font-family: &quot;PingFang SC&quot;, &quot;Lantinghei SC&quot;, &quot;Helvetica Neue&quot;, Helvetica, Arial, &quot;Microsoft YaHei&quot;, 微软雅黑, STHeitiSC-Light, simsun, 宋体, &quot;WenQuanYi Zen Hei&quot;, &quot;WenQuanYi Micro Hei&quot;, sans-serif;">　　报告说，在代表选举产生过程中，全国基层党组织参与基本实现了全覆盖，党员参与率达到99.2%。各选举单位坚持自下而上、上下结合、反复酝酿、逐级遴选，充分听取基层党组织、党代表和广大党员的意见；坚持把政治标准放在第一位，严把代表政治关；严格落实“四必”要求，对所有考察对象的档案材料进行了认真审核，党风廉政情况征求了纪检机关的意见，对来信来访线索具体的均认真调查核实，对人选中党员领导干部个人有关事项进行了查核。根据征求意见和核查情况，对不宜作代表人选的进行了调整；准确认定人选身份，坚决防止“顶帽子”。各选举单位召开党委全体会议或党委（党组）扩大会议，以投票方式确定代表候选人预备人选。除西藏、新疆经中央批准实行等额选举外，各选举单位召开党代表大会或党代表会议差额选举出席党的十九大代表，差额比例均多于15%，符合中央要求。代表选举产生后，通过中央主要新闻媒体，采取多种形式报道了代表选举工作情况。</p><p style="margin-bottom: 15px; border: 0px; outline: 0px; font-size: 16px; vertical-align: baseline; background: transparent; font-family: &quot;PingFang SC&quot;, &quot;Lantinghei SC&quot;, &quot;Helvetica Neue&quot;, Helvetica, Arial, &quot;Microsoft YaHei&quot;, 微软雅黑, STHeitiSC-Light, simsun, 宋体, &quot;WenQuanYi Zen Hei&quot;, &quot;WenQuanYi Micro Hei&quot;, sans-serif;">　　报告说，十九大代表总体上符合中央规定的条件，具有较高的思想政治素质、良好的作风品行和较强的议事能力，在各自岗位上做出了显著成绩，是共产党员中的优秀分子。代表结构与分布比较合理。生产和工作第一线党员代表比例明显提高，女党员代表、少数民族党员代表数量增加，代表学历层次较高，年龄结构合理，有不同历史时期入党的党员。十九大代表各项结构比例均符合中央要求，具有广泛的代表性。</p><p style="margin-bottom: 15px; border: 0px; outline: 0px; font-size: 16px; vertical-align: baseline; background: transparent; font-family: &quot;PingFang SC&quot;, &quot;Lantinghei SC&quot;, &quot;Helvetica Neue&quot;, Helvetica, Arial, &quot;Microsoft YaHei&quot;, 微软雅黑, STHeitiSC-Light, simsun, 宋体, &quot;WenQuanYi Zen Hei&quot;, &quot;WenQuanYi Micro Hei&quot;, sans-serif;">　　报告说，参照十八大时的做法，中央确定了74名特邀代表出席党的十九大，特邀代表享有代表同等权利。</p><p style="margin-bottom: 15px; border: 0px; outline: 0px; font-size: 16px; vertical-align: baseline; background: transparent; font-family: &quot;PingFang SC&quot;, &quot;Lantinghei SC&quot;, &quot;Helvetica Neue&quot;, Helvetica, Arial, &quot;Microsoft YaHei&quot;, 微软雅黑, STHeitiSC-Light, simsun, 宋体, &quot;WenQuanYi Zen Hei&quot;, &quot;WenQuanYi Micro Hei&quot;, sans-serif;">　　会议通过了中国共产党第十九次全国代表大会选举办法（草案），提交各代表团酝酿。</p><p style="margin-bottom: 15px; border: 0px; outline: 0px; font-size: 16px; vertical-align: baseline; background: transparent; font-family: &quot;PingFang SC&quot;, &quot;Lantinghei SC&quot;, &quot;Helvetica Neue&quot;, Helvetica, Arial, &quot;Microsoft YaHei&quot;, 微软雅黑, STHeitiSC-Light, simsun, 宋体, &quot;WenQuanYi Zen Hei&quot;, &quot;WenQuanYi Micro Hei&quot;, sans-serif;">　　会议还通过了列席和来宾事项。中央决定，邀请党内有关负责同志和部分党外人士列席大会。列席大会的有：不是十九大代表的十八届中央委员会委员、候补委员和中央纪律检查委员会委员，不是十九大代表、特邀代表的原中央顾问委员会委员，以及其他有关同志，共405人。作为来宾列席大会开幕会和闭幕会的有：现任和曾任全国人大常委会副委员长、全国政协副主席的党外人士，在京各民主党派中央、全国工商联副主席，无党派代表人士，宗教界代表人士，在京全国人大、全国政协常委中的民主党派、无党派和民族宗教界人士，共149人。</p><p style="margin-bottom: 15px; border: 0px; outline: 0px; font-size: 16px; vertical-align: baseline; background: transparent; font-family: &quot;PingFang SC&quot;, &quot;Lantinghei SC&quot;, &quot;Helvetica Neue&quot;, Helvetica, Arial, &quot;Microsoft YaHei&quot;, 微软雅黑, STHeitiSC-Light, simsun, 宋体, &quot;WenQuanYi Zen Hei&quot;, &quot;WenQuanYi Micro Hei&quot;, sans-serif;">　　主席团会议还通过了十九大的日程。根据这个日程，十九大将于10月18日上午开幕，10月24日上午闭幕。</p><p style="margin-bottom: 15px; border: 0px; outline: 0px; font-size: 16px; vertical-align: baseline; background: transparent; font-family: &quot;PingFang SC&quot;, &quot;Lantinghei SC&quot;, &quot;Helvetica Neue&quot;, Helvetica, Arial, &quot;Microsoft YaHei&quot;, 微软雅黑, STHeitiSC-Light, simsun, 宋体, &quot;WenQuanYi Zen Hei&quot;, &quot;WenQuanYi Micro Hei&quot;, sans-serif;"><br></p><p style="margin-bottom: 15px; border: 0px; outline: 0px; font-size: 16px; vertical-align: baseline; background: transparent; font-family: &quot;PingFang SC&quot;, &quot;Lantinghei SC&quot;, &quot;Helvetica Neue&quot;, Helvetica, Arial, &quot;Microsoft YaHei&quot;, 微软雅黑, STHeitiSC-Light, simsun, 宋体, &quot;WenQuanYi Zen Hei&quot;, &quot;WenQuanYi Micro Hei&quot;, sans-serif;"><br></p>','0','1','["http:\\/\\/pic.jiushang.cn\\/upload\\/web_app\\/11\\/2017\\/10\\/24\\/85BMDnkKGX.png"]'),
('76','这是纯文本测试','1','1','文本','酒商网','2017-10-23 16:36:49','<p>哈哈哈哈哈哈哈哈<img src="http://pic.jiushang.cn/upload/web_app/11/2017/10/23/X4KTQkCBEW.JPG" style="width: 578px;"></p><p><br></p><p><img src="http://pic.jiushang.cn/upload/web_app/11/2017/10/23/XxT5SF4NfE.JPG" style="width: 578px;"><br></p>','1','1',null),
('80','大商云集——第97届全国糖酒会参展企业先睹为快','1','2','单图','全国糖酒会','2017-10-24 10:33:23','<p class="p1"><span class="s1">11月10-12日，第97届全国糖酒商品交易会即将在重庆国际博览中心举办，距离本届秋糖开幕，还有二十余天时间。截止目前，已有来自四十多个国家和地区的近三千家展商确认参展，招商工作基本进入尾声。此外，本届全国糖酒会的各项筹备工作，也在紧锣密鼓地进行。</span></p><p class="p1"><span class="s1">本届会规划面积15.6万平方米，使用了重庆国际博览中心12个展馆及中央大厅、中央登录厅，分设酒类展区（中央大厅、中央登录厅中间区域）、食品及饮料展区（N1、N3、N5、N7、N8，S1）、葡萄酒及国际烈酒展区（S2、S3、S4）、调味品展区（N2、N4部分区域）、包装展区（中央登录厅左右两侧区域）、食品机械展区（N4部分区域、N6），并在各展区内根据细分品类及采购商需求，设立了国际啤酒、酒具、进口食品、餐饮连锁、国际食品机械、电商、金融服务、休闲食品、农产品、森林食品、科技及新品等小型特色专区。</span></p><p class="p1"><span class="s1">诸多行业内知名企业踊跃参展，整体上呈现出国际化程度稳步提升，龙头企业领衔，中小企业群星赶月的良好参展氛围，</span></p><p class="p1"><span class="s1">持续强劲的葡萄酒及国际烈酒。在欧洲大部分地区的葡萄酒饮用量停滞不前甚至下降之时，随着亚洲消费者对于葡萄酒及国际烈酒的认识日深，以及中国老百姓的消费升级，行业需求持续强劲。顺应亚洲市场需求，法国南部、意大利、香港等将以国家展团的形式组团参展本届糖酒会，此外，厦门百世利、澳洲天鹅、意大利cevico、上海卡斯特、名饮国际、深圳鹰君、凯洛酒庄、上海杰莎、天津欢乐颂、歌德盈香、厦门迈西玛、广州心居、澳洲三洋、深圳美的君兰、名品世家、德堡啤酒、澳洲太平洋、广州融生、ADVINI、广州十六区、中食合众、上海班提等知名国际品牌和业内领先进出口贸易商也将闪耀秋糖。</span></p><p class="p1"><span class="s1">量价齐升的白酒新周期。国庆假期后，白酒板块强势上涨，渠道库存不断拉低，经销商信心十足。在高端酒抬头后，次高端和中端酒也将继续拓宽商机。本届秋糖汇聚了以茅台集团、汾酒集团、酒鬼酒、衡水老白干、国台、金东集团（华泽）、江小白、小村外等实力强劲的传统白酒企业，以及绍兴会稽山、力源酒业等黄酒、保健酒板块的领军企业，同时也有酒仙网、华致酒行知名贸易酒商到会参展。</span></p><p class="p1"><span class="s1">砥砺奋进的食品饮料产业革新。2017年是经销商的洗牌年，也是厂家的优胜劣汰年，数月来，产业升级已经成为食品人的主旋律。能在这波产业升级中继续加大推广力度和完善经销商体系的企业，实力毋庸置疑。中粮番茄、中国茶叶、山东一品堂、北京同仁堂、广东广粮、完达山、好彩头食品、三匠苦荞、优洋饮品、明远食品、安徽致养、河南太子奶、蜀大侠、河北栗源、河南蓝图、湖南克明可味、成都致力维格、东阿古胶阿胶等国内知名企业将莅临重庆，为业内展示食品和饮料标杆企业形象。</span></p><p class="p1"><span class="s1">深入腹地的调味品产业链。作为重庆市七大重点产业链之一的调味品产业，在这个调味品消费和制造大区有着得天独厚的产能优势。借着本届秋糖落地重庆的东风，各大调味品企业纷纷蓄力展示推广。中粮工食、紫林醋业、安琪酵母、德庄火锅、重庆秋霞、山河醋业、重庆自家厨房、川陴豆瓣、成都扬名食品、重庆好哥们、重庆朝天门、重庆味中皇、重庆秦妈、重庆德宜信、重庆饭巢、四川老坛子、重庆佳仙等来自西南和国内其他省市的调味品企业均将集中最优质的产品在本届糖酒会闪亮登场。</span></p><p class="MsoNormal">




<style type="text/css">
p.p1 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px \'Hannotate SC\'; -webkit-text-stroke: #000000}
span.s1 {font-kerning: none}
</style>









</p><p class="p1"><span class="s1">渠道下沉的进口食品大军。前十年主要聚焦沿海城市和1-2线城市的进口食品，已经开始重点争夺3-4线城市市场，如何培养新兴市场的进口食品经销商和中小型销售渠道显得尤为重要。借着秋糖再现重庆的东风，澳大利亚、泰国、韩国、台湾等均以国家展团的形式组团参展本届糖酒会，其他知名进口食品如中商、洋一、九日、益马昌东方快船（禾格佳尚）、好伙伴等也将悉数参展。</span></p><p class="MsoNormal"><span lang="EN-US"><o:p></o:p></span></p><p class="MsoNormal"><span lang="EN-US"><o:p></o:p></span></p><p class="MsoNormal"><span lang="EN-US"><o:p></o:p></span></p><style>
<!--
 /* Font Definitions */
@font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;
	mso-font-charset:1;
	mso-generic-font-family:roman;
	mso-font-format:other;
	mso-font-pitch:variable;
	mso-font-signature:0 0 0 0 0 0;}
@font-face
	{font-family:DengXian;
	panose-1:2 1 6 0 3 1 1 1 1 1;
	mso-font-charset:134;
	mso-generic-font-family:auto;
	mso-font-pitch:variable;
	mso-font-signature:-1610612033 953122042 22 0 262159 0;}
@font-face
	{font-family:"\\@DengXian";
	mso-font-charset:134;
	mso-generic-font-family:auto;
	mso-font-pitch:variable;
	mso-font-signature:-1610612033 953122042 22 0 262159 0;}
 /* Style Definitions */
p.MsoNormal, li.MsoNormal, div.MsoNormal
	{mso-style-unhide:no;
	mso-style-qformat:yes;
	mso-style-parent:"";
	margin:0cm;
	margin-bottom:.0001pt;
	text-align:justify;
	text-justify:inter-ideograph;
	mso-pagination:none;
	font-size:12.0pt;
	font-family:DengXian;
	mso-ascii-font-family:DengXian;
	mso-ascii-theme-font:minor-latin;
	mso-fareast-font-family:DengXian;
	mso-fareast-theme-font:minor-fareast;
	mso-hansi-font-family:DengXian;
	mso-hansi-theme-font:minor-latin;
	mso-bidi-font-family:"Times New Roman";
	mso-bidi-theme-font:minor-bidi;
	mso-font-kerning:1.0pt;}
.MsoChpDefault
	{mso-style-type:export-only;
	mso-default-props:yes;
	font-family:DengXian;
	mso-bidi-font-family:"Times New Roman";
	mso-bidi-theme-font:minor-bidi;}
 /* Page Definitions */
@page
	{mso-page-border-surround-header:no;
	mso-page-border-surround-footer:no;}
@page WordSection1
	{size:595.0pt 842.0pt;
	margin:72.0pt 90.0pt 72.0pt 90.0pt;
	mso-header-margin:42.55pt;
	mso-footer-margin:49.6pt;
	mso-paper-source:0;
	layout-grid:21.15pt;}
div.WordSection1
	{page:WordSection1;}
-->
</style><style>
<!--
 /* Font Definitions */
@font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;
	mso-font-charset:1;
	mso-generic-font-family:roman;
	mso-font-format:other;
	mso-font-pitch:variable;
	mso-font-signature:0 0 0 0 0 0;}
@font-face
	{font-family:DengXian;
	panose-1:2 1 6 0 3 1 1 1 1 1;
	mso-font-charset:134;
	mso-generic-font-family:auto;
	mso-font-pitch:variable;
	mso-font-signature:-1610612033 953122042 22 0 262159 0;}
@font-face
	{font-family:"\\@DengXian";
	mso-font-charset:134;
	mso-generic-font-family:auto;
	mso-font-pitch:variable;
	mso-font-signature:-1610612033 953122042 22 0 262159 0;}
 /* Style Definitions */
p.MsoNormal, li.MsoNormal, div.MsoNormal
	{mso-style-unhide:no;
	mso-style-qformat:yes;
	mso-style-parent:"";
	margin:0cm;
	margin-bottom:.0001pt;
	text-align:justify;
	text-justify:inter-ideograph;
	mso-pagination:none;
	font-size:12.0pt;
	font-family:DengXian;
	mso-ascii-font-family:DengXian;
	mso-ascii-theme-font:minor-latin;
	mso-fareast-font-family:DengXian;
	mso-fareast-theme-font:minor-fareast;
	mso-hansi-font-family:DengXian;
	mso-hansi-theme-font:minor-latin;
	mso-bidi-font-family:"Times New Roman";
	mso-bidi-theme-font:minor-bidi;
	mso-font-kerning:1.0pt;}
.MsoChpDefault
	{mso-style-type:export-only;
	mso-default-props:yes;
	font-family:DengXian;
	mso-bidi-font-family:"Times New Roman";
	mso-bidi-theme-font:minor-bidi;}
 /* Page Definitions */
@page
	{mso-page-border-surround-header:no;
	mso-page-border-surround-footer:no;}
@page WordSection1
	{size:595.0pt 842.0pt;
	margin:72.0pt 90.0pt 72.0pt 90.0pt;
	mso-header-margin:42.55pt;
	mso-footer-margin:49.6pt;
	mso-paper-source:0;
	layout-grid:21.15pt;}
div.WordSection1
	{page:WordSection1;}
-->
</style><style>
<!--
 /* Font Definitions */
@font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;
	mso-font-charset:1;
	mso-generic-font-family:roman;
	mso-font-format:other;
	mso-font-pitch:variable;
	mso-font-signature:0 0 0 0 0 0;}
@font-face
	{font-family:DengXian;
	panose-1:2 1 6 0 3 1 1 1 1 1;
	mso-font-charset:134;
	mso-generic-font-family:auto;
	mso-font-pitch:variable;
	mso-font-signature:-1610612033 953122042 22 0 262159 0;}
@font-face
	{font-family:"\\@DengXian";
	mso-font-charset:134;
	mso-generic-font-family:auto;
	mso-font-pitch:variable;
	mso-font-signature:-1610612033 953122042 22 0 262159 0;}
 /* Style Definitions */
p.MsoNormal, li.MsoNormal, div.MsoNormal
	{mso-style-unhide:no;
	mso-style-qformat:yes;
	mso-style-parent:"";
	margin:0cm;
	margin-bottom:.0001pt;
	text-align:justify;
	text-justify:inter-ideograph;
	mso-pagination:none;
	font-size:12.0pt;
	font-family:DengXian;
	mso-ascii-font-family:DengXian;
	mso-ascii-theme-font:minor-latin;
	mso-fareast-font-family:DengXian;
	mso-fareast-theme-font:minor-fareast;
	mso-hansi-font-family:DengXian;
	mso-hansi-theme-font:minor-latin;
	mso-bidi-font-family:"Times New Roman";
	mso-bidi-theme-font:minor-bidi;
	mso-font-kerning:1.0pt;}
.MsoChpDefault
	{mso-style-type:export-only;
	mso-default-props:yes;
	font-family:DengXian;
	mso-bidi-font-family:"Times New Roman";
	mso-bidi-theme-font:minor-bidi;}
 /* Page Definitions */
@page
	{mso-page-border-surround-header:no;
	mso-page-border-surround-footer:no;}
@page WordSection1
	{size:595.0pt 842.0pt;
	margin:72.0pt 90.0pt 72.0pt 90.0pt;
	mso-header-margin:42.55pt;
	mso-footer-margin:49.6pt;
	mso-paper-source:0;
	layout-grid:21.15pt;}
div.WordSection1
	{page:WordSection1;}
-->
</style>','1','1','["http:\\/\\/pic.jiushang.cn\\/upload\\/admin_app\\/109\\/2017\\/10\\/24\\/xKmxpnBHNn.png"]'),
('82','视频测试','1','5','视频','发布','2017-10-24 10:54:01','<p><br></p><table class="table table-bordered"><tbody><tr><td>语文</td><td>数学</td><td>英语</td><td>政治</td><td>历史</td></tr><tr><td>22</td><td>34</td><td>67</td><td>99</td><td>44</td></tr><tr><td>34</td><td>54</td><td>456</td><td>54</td><td>656</td></tr><tr><td>54</td><td>4</td><td>45</td><td>455</td><td>54</td></tr></tbody></table><p><br></p>','1','1','["http:\\/\\/pic.jiushang.cn\\/upload\\/web_app\\/11\\/2017\\/10\\/25\\/5StysPsZwb.JPG","http:\\/\\/pic.jiushang.cn\\/upload\\/web_app\\/11\\/2017\\/10\\/25\\/BCx3QKxPyA.MOV"]'),
('83','这是多图模式的测试','1','3','多图','陈琳','2017-10-24 11:45:08','<p style="text-align: center;">
<br class="Apple-interchange-newline"><b><sup><span style="font-size: 18px;">这是表头数据</span></sup></b></p><table class="table table-bordered"><tbody><tr><td>成都</td><td>北京</td><td>上海</td><td>广州</td></tr><tr><td>11</td><td>22</td><td>33</td><td>44</td></tr><tr><td>455</td><td>44</td><td>44</td><td>44</td></tr></tbody></table><p><img src="http://pic.jiushang.cn/upload/web_app/11/2017/10/24/nmYTDb8JS5.JPG" style="width: 918px;"></p><p><br></p><p>这是会场布置哈哈哈</p><p><br></p><p><br></p>','1','1','["http:\\/\\/pic.jiushang.cn\\/upload\\/web_app\\/11\\/2017\\/10\\/24\\/MRDE8rSd6w.png","http:\\/\\/pic.jiushang.cn\\/upload\\/web_app\\/11\\/2017\\/10\\/24\\/8d6F3PXXsD.jpg","http:\\/\\/pic.jiushang.cn\\/upload\\/web_app\\/11\\/2017\\/10\\/24\\/RiThn6aBmr.jpg"]'),
('85','这是视频看QQ','2','5','视频','lan','2017-10-24 23:31:59','<p>这是是哦</p>','1','1','["http:\\/\\/pic.jiushang.cn\\/upload\\/web_app\\/11\\/2017\\/10\\/25\\/y3R3xH7dec.png","http:\\/\\/pic.jiushang.cn\\/upload\\/web_app\\/11\\/2017\\/10\\/25\\/iBtRxiNW62.MOV"]'),
('86','大商云集——第97届全国糖酒会参展企业先睹为快','1','2','单图','全国糖酒会','2017-10-25 10:18:35','<p class="MsoNormal" style="text-align: justify; "><span lang="EN-US" style="font-size: 14px;">11</span><span style="font-size: 14px;">月</span><span lang="EN-US" style="font-size: 14px;">10-12</span><span style="font-size: 14px;">日，第</span><span lang="EN-US" style="font-size: 14px;">97</span><span style="font-size: 14px;">届全国糖酒商品交易会即将在重庆国际博览中心举办，距离本届秋糖开幕，还有二十余天时间。截止目前，已有来自四十多个国家和地区的近三千家展商确认参展，招商工作基本进入尾声。此外，本届全国糖酒会的各项筹备工作，也在紧锣密鼓地进行。</span></p><p class="MsoNormal" style="text-align: justify; "><span style="font-size: 14px;"><br></span><span lang="EN-US"><o:p></o:p></span></p><p class="MsoNormal" style="text-align: justify; "><span style="font-size: 14px;">本届会规划面积</span><span lang="EN-US" style="font-size: 14px;">15.6</span><span style="font-size: 14px;">万平方米，使用了重庆国际博览中心</span><span lang="EN-US" style="font-size: 14px;">12</span><span style="font-size: 14px;">个展馆及中央大厅、中央登录厅，分设酒类展区（中央大厅、中央登录厅中间区域）、食品及饮料展区（</span><span lang="EN-US" style="font-size: 14px;">N1</span><span style="font-size: 14px;">、</span><span lang="EN-US" style="font-size: 14px;">N3</span><span style="font-size: 14px;">、</span><span lang="EN-US" style="font-size: 14px;">N5</span><span style="font-size: 14px;">、</span><span lang="EN-US" style="font-size: 14px;">N7</span><span style="font-size: 14px;">、</span><span lang="EN-US" style="font-size: 14px;">N8</span><span style="font-size: 14px;">，</span><span lang="EN-US" style="font-size: 14px;">S1</span><span style="font-size: 14px;">）、葡萄酒及国际烈酒展区（</span><span lang="EN-US" style="font-size: 14px;">S2</span><span style="font-size: 14px;">、</span><span lang="EN-US" style="font-size: 14px;">S3</span><span style="font-size: 14px;">、</span><span lang="EN-US" style="font-size: 14px;">S4</span><span style="font-size: 14px;">）、调味品展区（</span><span lang="EN-US" style="font-size: 14px;">N2</span><span style="font-size: 14px;">、</span><span lang="EN-US" style="font-size: 14px;">N4</span><span style="font-size: 14px;">部分区域）、包装展区（中央登录厅左右两侧区域）、食品机械展区（</span><span lang="EN-US" style="font-size: 14px;">N4</span><span style="font-size: 14px;">部分区域、</span><span lang="EN-US" style="font-size: 14px;">N6</span><span style="font-size: 14px;">），并在各展区内根据细分品类及采购商需求，设立了国际啤酒、酒具、进口食品、餐饮连锁、国际食品机械、电商、金融服务、休闲食品、农产品、森林食品、科技及新品等小型特色专区。</span></p><p class="MsoNormal" style="text-align: justify; "><span style="font-size: 14px;"><br></span><span lang="EN-US"><span style="font-size: 14px;"> </span><o:p></o:p></span></p><p class="MsoNormal" style="text-align: justify; "><span style="font-size: 14px;">诸多行业内知名企业踊跃参展，整体上呈现出国际化程度稳步提升，龙头企业领衔，中小企业群星赶月的良好参展氛围，</span><span style="font-size: 14px;">持续强劲的葡萄酒及国际烈酒。在欧洲大部分地区的葡萄酒饮用量停滞不前甚至下降之时，随着亚洲消费者对于葡萄酒及国际烈酒的认识日深，以及中国老百姓的消费升级，行业需求持续强劲。顺应亚洲市场需求，法国南部、意大利、香港等将以国家展团的形式组团参展本届糖酒会，此外，厦门百世利、澳洲天鹅、意大利</span><span lang="EN-US" style="font-size: 14px;">cevico</span><span style="font-size: 14px;">、上海卡斯特、名饮国际、深圳鹰君、凯洛酒庄、上海杰莎、天津欢乐颂、歌德盈香、厦门迈西玛、广州心居、澳洲三洋、深圳美的君兰、名品世家、德堡啤酒、澳洲太平洋、广州融生、</span><span lang="EN-US" style="font-size: 14px;">ADVINI</span><span style="font-size: 14px;">、广州十六区、中食合众、上海班提等知名国际品牌和业内领先进出口贸易商也将闪耀秋糖。</span></p><p class="MsoNormal" style="text-align: justify; "><span style="font-size: 14px;"><br></span></p><p class="MsoNormal" style="text-align: justify; "><span style="font-size: 14px;">量价齐升的白酒新周期。国庆假期后，白酒板块强势上涨，渠道库存不断拉低，经销商信心十足。在高端酒抬头后，次高端和中端酒也将继续拓宽商机。本届秋糖汇聚了以茅台集团、汾酒集团、酒鬼酒、衡水老白干、国台、金东集团（华泽）、江小白、小村外等实力强劲的传统白酒企业，以及绍兴会稽山、力源酒业等黄酒、保健酒板块的领军企业，同时也有酒仙网、华致酒行知名贸易酒商到会参展。</span><span lang="EN-US"><o:p></o:p></span></p><p class="MsoNormal" style="text-align: justify;"><span style="font-size: 14px;">砥砺奋进的食品饮料产业革新。</span><span lang="EN-US" style="font-size: 14px;">2017</span><span style="font-size: 14px;">年是经销商的洗牌年，也是厂家的优胜劣汰年，数月来，产业升级已经成为食品人的主旋律。能在这波产业升级中继续加大推广力度和完善经销商体系的企业，实力毋庸置疑。中粮番茄、中国茶叶、山东一品堂、北京同仁堂、广东广粮、完达山、好彩头食品、三匠苦荞、优洋饮品、明远食品、安徽致养、河南太子奶、蜀大侠、河北栗源、河南蓝图、湖南克明可味、成都致力维格、东阿古胶阿胶等国内知名企业将莅临重庆，为业内展示食品和饮料标杆企业形象。</span></p><p class="MsoNormal" style="text-align: justify;"><span style="font-size: 14px;"><br></span><span lang="EN-US"><o:p></o:p></span></p><p class="MsoNormal" style="text-align: justify;"><span style="font-size: 14px;">深入腹地的调味品产业链。作为重庆市七大重点产业链之一的调味品产业，在这个调味品消费和制造大区有着得天独厚的产能优势。借着本届秋糖落地重庆的东风，各大调味品企业纷纷蓄力展示推广。中粮工食、紫林醋业、安琪酵母、德庄火锅、重庆秋霞、山河醋业、重庆自家厨房、川陴豆瓣、成都扬名食品、重庆好哥们、重庆朝天门、重庆味中皇、重庆秦妈、重庆德宜信、重庆饭巢、四川老坛子、重庆佳仙等来自西南和国内其他省市的调味品企业均将集中最优质的产品在本届糖酒会闪亮登场。</span></p><p class="MsoNormal" style="text-align: justify;"><span style="font-size: 14px;"><br></span><span lang="EN-US"><o:p></o:p></span></p><p><span style="font-size: 14px;">
</span><span style="font-size: 14px;">
</span><span style="font-size: 14px;">
</span><span style="font-size: 14px;">
</span><span style="font-size: 14px;">
</span><span style="font-size: 14px;">
</span><span style="font-size: 14px;">
</span><!--[if gte mso 9]><xml>
 <o:OfficeDocumentSettings>
  <o:AllowPNG/>
  <o:PixelsPerInch>96</o:PixelsPerInch>
 </o:OfficeDocumentSettings>
</xml><![endif]--><span style="font-size: 14px;">
</span><span style="font-size: 14px;">
</span><!--[if gte mso 9]><xml>
 <w:WordDocument>
  <w:View>Normal</w:View>
  <w:Zoom>0</w:Zoom>
  <w:TrackMoves/>
  <w:TrackFormatting/>
  <w:PunctuationKerning/>
  <w:DrawingGridVerticalSpacing>10 磅</w:DrawingGridVerticalSpacing>
  <w:DisplayHorizontalDrawingGridEvery>0</w:DisplayHorizontalDrawingGridEvery>
  <w:DisplayVerticalDrawingGridEvery>2</w:DisplayVerticalDrawingGridEvery>
  <w:ValidateAgainstSchemas/>
  <w:SaveIfXMLInvalid>false</w:SaveIfXMLInvalid>
  <w:IgnoreMixedContent>false</w:IgnoreMixedContent>
  <w:AlwaysShowPlaceholderText>false</w:AlwaysShowPlaceholderText>
  <w:DoNotPromoteQF/>
  <w:LidThemeOther>EN-US</w:LidThemeOther>
  <w:LidThemeAsian>ZH-CN</w:LidThemeAsian>
  <w:LidThemeComplexScript>X-NONE</w:LidThemeComplexScript>
  <w:Compatibility>
   <w:SpaceForUL/>
   <w:BalanceSingleByteDoubleByteWidth/>
   <w:DoNotLeaveBackslashAlone/>
   <w:ULTrailSpace/>
   <w:DoNotExpandShiftReturn/>
   <w:AdjustLineHeightInTable/>
   <w:BreakWrappedTables/>
   <w:SnapToGridInCell/>
   <w:WrapTextWithPunct/>
   <w:UseAsianBreakRules/>
   <w:DontGrowAutofit/>
   <w:SplitPgBreakAndParaMark/>
   <w:EnableOpenTypeKerning/>
   <w:DontFlipMirrorIndents/>
   <w:OverrideTableStyleHps/>
   <w:UseFELayout/>
  </w:Compatibility>
  <m:mathPr>
   <m:mathFont m:val="Cambria Math"/>
   <m:brkBin m:val="before"/>
   <m:brkBinSub m:val="&#45;-"/>
   <m:smallFrac m:val="off"/>
   <m:dispDef/>
   <m:lMargin m:val="0"/>
   <m:rMargin m:val="0"/>
   <m:defJc m:val="centerGroup"/>
   <m:wrapIndent m:val="1440"/>
   <m:intLim m:val="subSup"/>
   <m:naryLim m:val="undOvr"/>
  </m:mathPr></w:WordDocument>
</xml><![endif]--><!--[if gte mso 9]><xml>
 <w:LatentStyles DefLockedState="false" DefUnhideWhenUsed="false"
  DefSemiHidden="false" DefQFormat="false" DefPriority="99"
  LatentStyleCount="382">
  <w:LsdException Locked="false" Priority="0" QFormat="true" Name="Normal"/>
  <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 1"/>
  <w:LsdException Locked="false" Priority="9" SemiHidden="true"
   UnhideWhenUsed="true" QFormat="true" Name="heading 2"/>
  <w:LsdException Locked="false" Priority="9" SemiHidden="true"
   UnhideWhenUsed="true" QFormat="true" Name="heading 3"/>
  <w:LsdException Locked="false" Priority="9" SemiHidden="true"
   UnhideWhenUsed="true" QFormat="true" Name="heading 4"/>
  <w:LsdException Locked="false" Priority="9" SemiHidden="true"
   UnhideWhenUsed="true" QFormat="true" Name="heading 5"/>
  <w:LsdException Locked="false" Priority="9" SemiHidden="true"
   UnhideWhenUsed="true" QFormat="true" Name="heading 6"/>
  <w:LsdException Locked="false" Priority="9" SemiHidden="true"
   UnhideWhenUsed="true" QFormat="true" Name="heading 7"/>
  <w:LsdException Locked="false" Priority="9" SemiHidden="true"
   UnhideWhenUsed="true" QFormat="true" Name="heading 8"/>
  <w:LsdException Locked="false" Priority="9" SemiHidden="true"
   UnhideWhenUsed="true" QFormat="true" Name="heading 9"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="index 1"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="index 2"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="index 3"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="index 4"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="index 5"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="index 6"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="index 7"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="index 8"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="index 9"/>
  <w:LsdException Locked="false" Priority="39" SemiHidden="true"
   UnhideWhenUsed="true" Name="toc 1"/>
  <w:LsdException Locked="false" Priority="39" SemiHidden="true"
   UnhideWhenUsed="true" Name="toc 2"/>
  <w:LsdException Locked="false" Priority="39" SemiHidden="true"
   UnhideWhenUsed="true" Name="toc 3"/>
  <w:LsdException Locked="false" Priority="39" SemiHidden="true"
   UnhideWhenUsed="true" Name="toc 4"/>
  <w:LsdException Locked="false" Priority="39" SemiHidden="true"
   UnhideWhenUsed="true" Name="toc 5"/>
  <w:LsdException Locked="false" Priority="39" SemiHidden="true"
   UnhideWhenUsed="true" Name="toc 6"/>
  <w:LsdException Locked="false" Priority="39" SemiHidden="true"
   UnhideWhenUsed="true" Name="toc 7"/>
  <w:LsdException Locked="false" Priority="39" SemiHidden="true"
   UnhideWhenUsed="true" Name="toc 8"/>
  <w:LsdException Locked="false" Priority="39" SemiHidden="true"
   UnhideWhenUsed="true" Name="toc 9"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Normal Indent"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="footnote text"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="annotation text"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="header"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="footer"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="index heading"/>
  <w:LsdException Locked="false" Priority="35" SemiHidden="true"
   UnhideWhenUsed="true" QFormat="true" Name="caption"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="table of figures"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="envelope address"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="envelope return"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="footnote reference"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="annotation reference"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="line number"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="page number"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="endnote reference"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="endnote text"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="table of authorities"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="macro"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="toa heading"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Bullet"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Number"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List 2"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List 3"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List 4"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List 5"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Bullet 2"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Bullet 3"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Bullet 4"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Bullet 5"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Number 2"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Number 3"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Number 4"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Number 5"/>
  <w:LsdException Locked="false" Priority="10" QFormat="true" Name="Title"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Closing"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Signature"/>
  <w:LsdException Locked="false" Priority="1" SemiHidden="true"
   UnhideWhenUsed="true" Name="Default Paragraph Font"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Body Text"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Body Text Indent"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Continue"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Continue 2"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Continue 3"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Continue 4"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Continue 5"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Message Header"/>
  <w:LsdException Locked="false" Priority="11" QFormat="true" Name="Subtitle"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Salutation"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Date"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Body Text First Indent"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Body Text First Indent 2"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Note Heading"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Body Text 2"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Body Text 3"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Body Text Indent 2"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Body Text Indent 3"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Block Text"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Hyperlink"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="FollowedHyperlink"/>
  <w:LsdException Locked="false" Priority="22" QFormat="true" Name="Strong"/>
  <w:LsdException Locked="false" Priority="20" QFormat="true" Name="Emphasis"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Document Map"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Plain Text"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="E-mail Signature"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="HTML Top of Form"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="HTML Bottom of Form"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Normal (Web)"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="HTML Acronym"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="HTML Address"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="HTML Cite"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="HTML Code"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="HTML Definition"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="HTML Keyboard"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="HTML Preformatted"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="HTML Sample"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="HTML Typewriter"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="HTML Variable"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Normal Table"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="annotation subject"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="No List"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Outline List 1"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Outline List 2"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Outline List 3"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Simple 1"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Simple 2"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Simple 3"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Classic 1"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Classic 2"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Classic 3"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Classic 4"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Colorful 1"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Colorful 2"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Colorful 3"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Columns 1"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Columns 2"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Columns 3"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Columns 4"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Columns 5"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Grid 1"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Grid 2"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Grid 3"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Grid 4"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Grid 5"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Grid 6"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Grid 7"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Grid 8"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table List 1"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table List 2"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table List 3"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table List 4"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table List 5"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table List 6"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table List 7"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table List 8"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table 3D effects 1"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table 3D effects 2"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table 3D effects 3"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Contemporary"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Elegant"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Professional"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Subtle 1"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Subtle 2"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Web 1"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Web 2"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Web 3"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Balloon Text"/>
  <w:LsdException Locked="false" Priority="39" Name="Table Grid"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Theme"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Note Level 1"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Note Level 2"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Note Level 3"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Note Level 4"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Note Level 5"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Note Level 6"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Note Level 7"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Note Level 8"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Note Level 9"/>
  <w:LsdException Locked="false" SemiHidden="true" Name="Placeholder Text"/>
  <w:LsdException Locked="false" Priority="1" QFormat="true" Name="No Spacing"/>
  <w:LsdException Locked="false" Priority="60" Name="Light Shading"/>
  <w:LsdException Locked="false" Priority="61" Name="Light List"/>
  <w:LsdException Locked="false" Priority="62" Name="Light Grid"/>
  <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1"/>
  <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2"/>
  <w:LsdException Locked="false" Priority="65" Name="Medium List 1"/>
  <w:LsdException Locked="false" Priority="66" Name="Medium List 2"/>
  <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1"/>
  <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2"/>
  <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3"/>
  <w:LsdException Locked="false" Priority="70" Name="Dark List"/>
  <w:LsdException Locked="false" Priority="71" Name="Colorful Shading"/>
  <w:LsdException Locked="false" Priority="72" Name="Colorful List"/>
  <w:LsdException Locked="false" Priority="73" Name="Colorful Grid"/>
  <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 1"/>
  <w:LsdException Locked="false" Priority="61" Name="Light List Accent 1"/>
  <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 1"/>
  <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 1"/>
  <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 1"/>
  <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 1"/>
  <w:LsdException Locked="false" SemiHidden="true" Name="Revision"/>
  <w:LsdException Locked="false" Priority="34" QFormat="true"
   Name="List Paragraph"/>
  <w:LsdException Locked="false" Priority="29" QFormat="true" Name="Quote"/>
  <w:LsdException Locked="false" Priority="30" QFormat="true"
   Name="Intense Quote"/>
  <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 1"/>
  <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 1"/>
  <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 1"/>
  <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 1"/>
  <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 1"/>
  <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 1"/>
  <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 1"/>
  <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 1"/>
  <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 2"/>
  <w:LsdException Locked="false" Priority="61" Name="Light List Accent 2"/>
  <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 2"/>
  <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 2"/>
  <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 2"/>
  <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 2"/>
  <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 2"/>
  <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 2"/>
  <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 2"/>
  <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 2"/>
  <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 2"/>
  <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 2"/>
  <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 2"/>
  <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 2"/>
  <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 3"/>
  <w:LsdException Locked="false" Priority="61" Name="Light List Accent 3"/>
  <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 3"/>
  <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 3"/>
  <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 3"/>
  <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 3"/>
  <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 3"/>
  <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 3"/>
  <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 3"/>
  <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 3"/>
  <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 3"/>
  <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 3"/>
  <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 3"/>
  <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 3"/>
  <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 4"/>
  <w:LsdException Locked="false" Priority="61" Name="Light List Accent 4"/>
  <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 4"/>
  <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 4"/>
  <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 4"/>
  <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 4"/>
  <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 4"/>
  <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 4"/>
  <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 4"/>
  <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 4"/>
  <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 4"/>
  <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 4"/>
  <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 4"/>
  <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 4"/>
  <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 5"/>
  <w:LsdException Locked="false" Priority="61" Name="Light List Accent 5"/>
  <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 5"/>
  <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 5"/>
  <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 5"/>
  <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 5"/>
  <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 5"/>
  <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 5"/>
  <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 5"/>
  <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 5"/>
  <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 5"/>
  <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 5"/>
  <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 5"/>
  <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 5"/>
  <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 6"/>
  <w:LsdException Locked="false" Priority="61" Name="Light List Accent 6"/>
  <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 6"/>
  <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 6"/>
  <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 6"/>
  <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 6"/>
  <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 6"/>
  <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 6"/>
  <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 6"/>
  <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 6"/>
  <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 6"/>
  <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 6"/>
  <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 6"/>
  <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 6"/>
  <w:LsdException Locked="false" Priority="19" QFormat="true"
   Name="Subtle Emphasis"/>
  <w:LsdException Locked="false" Priority="21" QFormat="true"
   Name="Intense Emphasis"/>
  <w:LsdException Locked="false" Priority="31" QFormat="true"
   Name="Subtle Reference"/>
  <w:LsdException Locked="false" Priority="32" QFormat="true"
   Name="Intense Reference"/>
  <w:LsdException Locked="false" Priority="33" QFormat="true" Name="Book Title"/>
  <w:LsdException Locked="false" Priority="37" SemiHidden="true"
   UnhideWhenUsed="true" Name="Bibliography"/>
  <w:LsdException Locked="false" Priority="39" SemiHidden="true"
   UnhideWhenUsed="true" QFormat="true" Name="TOC Heading"/>
  <w:LsdException Locked="false" Priority="41" Name="Plain Table 1"/>
  <w:LsdException Locked="false" Priority="42" Name="Plain Table 2"/>
  <w:LsdException Locked="false" Priority="43" Name="Plain Table 3"/>
  <w:LsdException Locked="false" Priority="44" Name="Plain Table 4"/>
  <w:LsdException Locked="false" Priority="45" Name="Plain Table 5"/>
  <w:LsdException Locked="false" Priority="40" Name="Grid Table Light"/>
  <w:LsdException Locked="false" Priority="46" Name="Grid Table 1 Light"/>
  <w:LsdException Locked="false" Priority="47" Name="Grid Table 2"/>
  <w:LsdException Locked="false" Priority="48" Name="Grid Table 3"/>
  <w:LsdException Locked="false" Priority="49" Name="Grid Table 4"/>
  <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark"/>
  <w:LsdException Locked="false" Priority="51" Name="Grid Table 6 Colorful"/>
  <w:LsdException Locked="false" Priority="52" Name="Grid Table 7 Colorful"/>
  <w:LsdException Locked="false" Priority="46"
   Name="Grid Table 1 Light Accent 1"/>
  <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 1"/>
  <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 1"/>
  <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 1"/>
  <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 1"/>
  <w:LsdException Locked="false" Priority="51"
   Name="Grid Table 6 Colorful Accent 1"/>
  <w:LsdException Locked="false" Priority="52"
   Name="Grid Table 7 Colorful Accent 1"/>
  <w:LsdException Locked="false" Priority="46"
   Name="Grid Table 1 Light Accent 2"/>
  <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 2"/>
  <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 2"/>
  <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 2"/>
  <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 2"/>
  <w:LsdException Locked="false" Priority="51"
   Name="Grid Table 6 Colorful Accent 2"/>
  <w:LsdException Locked="false" Priority="52"
   Name="Grid Table 7 Colorful Accent 2"/>
  <w:LsdException Locked="false" Priority="46"
   Name="Grid Table 1 Light Accent 3"/>
  <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 3"/>
  <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 3"/>
  <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 3"/>
  <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 3"/>
  <w:LsdException Locked="false" Priority="51"
   Name="Grid Table 6 Colorful Accent 3"/>
  <w:LsdException Locked="false" Priority="52"
   Name="Grid Table 7 Colorful Accent 3"/>
  <w:LsdException Locked="false" Priority="46"
   Name="Grid Table 1 Light Accent 4"/>
  <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 4"/>
  <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 4"/>
  <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 4"/>
  <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 4"/>
  <w:LsdException Locked="false" Priority="51"
   Name="Grid Table 6 Colorful Accent 4"/>
  <w:LsdException Locked="false" Priority="52"
   Name="Grid Table 7 Colorful Accent 4"/>
  <w:LsdException Locked="false" Priority="46"
   Name="Grid Table 1 Light Accent 5"/>
  <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 5"/>
  <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 5"/>
  <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 5"/>
  <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 5"/>
  <w:LsdException Locked="false" Priority="51"
   Name="Grid Table 6 Colorful Accent 5"/>
  <w:LsdException Locked="false" Priority="52"
   Name="Grid Table 7 Colorful Accent 5"/>
  <w:LsdException Locked="false" Priority="46"
   Name="Grid Table 1 Light Accent 6"/>
  <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 6"/>
  <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 6"/>
  <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 6"/>
  <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 6"/>
  <w:LsdException Locked="false" Priority="51"
   Name="Grid Table 6 Colorful Accent 6"/>
  <w:LsdException Locked="false" Priority="52"
   Name="Grid Table 7 Colorful Accent 6"/>
  <w:LsdException Locked="false" Priority="46" Name="List Table 1 Light"/>
  <w:LsdException Locked="false" Priority="47" Name="List Table 2"/>
  <w:LsdException Locked="false" Priority="48" Name="List Table 3"/>
  <w:LsdException Locked="false" Priority="49" Name="List Table 4"/>
  <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark"/>
  <w:LsdException Locked="false" Priority="51" Name="List Table 6 Colorful"/>
  <w:LsdException Locked="false" Priority="52" Name="List Table 7 Colorful"/>
  <w:LsdException Locked="false" Priority="46"
   Name="List Table 1 Light Accent 1"/>
  <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 1"/>
  <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 1"/>
  <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 1"/>
  <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 1"/>
  <w:LsdException Locked="false" Priority="51"
   Name="List Table 6 Colorful Accent 1"/>
  <w:LsdException Locked="false" Priority="52"
   Name="List Table 7 Colorful Accent 1"/>
  <w:LsdException Locked="false" Priority="46"
   Name="List Table 1 Light Accent 2"/>
  <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 2"/>
  <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 2"/>
  <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 2"/>
  <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 2"/>
  <w:LsdException Locked="false" Priority="51"
   Name="List Table 6 Colorful Accent 2"/>
  <w:LsdException Locked="false" Priority="52"
   Name="List Table 7 Colorful Accent 2"/>
  <w:LsdException Locked="false" Priority="46"
   Name="List Table 1 Light Accent 3"/>
  <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 3"/>
  <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 3"/>
  <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 3"/>
  <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 3"/>
  <w:LsdException Locked="false" Priority="51"
   Name="List Table 6 Colorful Accent 3"/>
  <w:LsdException Locked="false" Priority="52"
   Name="List Table 7 Colorful Accent 3"/>
  <w:LsdException Locked="false" Priority="46"
   Name="List Table 1 Light Accent 4"/>
  <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 4"/>
  <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 4"/>
  <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 4"/>
  <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 4"/>
  <w:LsdException Locked="false" Priority="51"
   Name="List Table 6 Colorful Accent 4"/>
  <w:LsdException Locked="false" Priority="52"
   Name="List Table 7 Colorful Accent 4"/>
  <w:LsdException Locked="false" Priority="46"
   Name="List Table 1 Light Accent 5"/>
  <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 5"/>
  <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 5"/>
  <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 5"/>
  <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 5"/>
  <w:LsdException Locked="false" Priority="51"
   Name="List Table 6 Colorful Accent 5"/>
  <w:LsdException Locked="false" Priority="52"
   Name="List Table 7 Colorful Accent 5"/>
  <w:LsdException Locked="false" Priority="46"
   Name="List Table 1 Light Accent 6"/>
  <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 6"/>
  <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 6"/>
  <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 6"/>
  <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 6"/>
  <w:LsdException Locked="false" Priority="51"
   Name="List Table 6 Colorful Accent 6"/>
  <w:LsdException Locked="false" Priority="52"
   Name="List Table 7 Colorful Accent 6"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Mention"/>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Smart Hyperlink"/>
 </w:LatentStyles>
</xml><![endif]--><span style="font-size: 14px;">
</span><style><span style="font-size: 14px;">
&lt;!--
 /* Font Definitions */
@font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;
	mso-font-charset:1;
	mso-generic-font-family:roman;
	mso-font-format:other;
	mso-font-pitch:variable;
	mso-font-signature:0 0 0 0 0 0;}
@font-face
	{font-family:DengXian;
	panose-1:2 1 6 0 3 1 1 1 1 1;
	mso-font-charset:134;
	mso-generic-font-family:auto;
	mso-font-pitch:variable;
	mso-font-signature:-1610612033 953122042 22 0 262159 0;}
@font-face
	{font-family:"\\@DengXian";
	mso-font-charset:134;
	mso-generic-font-family:auto;
	mso-font-pitch:variable;
	mso-font-signature:-1610612033 953122042 22 0 262159 0;}
 /* Style Definitions */
p.MsoNormal, li.MsoNormal, div.MsoNormal
	{mso-style-unhide:no;
	mso-style-qformat:yes;
	mso-style-parent:"";
	margin:0cm;
	margin-bottom:.0001pt;
	text-align:justify;
	text-justify:inter-ideograph;
	mso-pagination:none;
	font-size:12.0pt;
	font-family:DengXian;
	mso-ascii-font-family:DengXian;
	mso-ascii-theme-font:minor-latin;
	mso-fareast-font-family:DengXian;
	mso-fareast-theme-font:minor-fareast;
	mso-hansi-font-family:DengXian;
	mso-hansi-theme-font:minor-latin;
	mso-bidi-font-family:"Times New Roman";
	mso-bidi-theme-font:minor-bidi;
	mso-font-kerning:1.0pt;}
.MsoChpDefault
	{mso-style-type:export-only;
	mso-default-props:yes;
	font-family:DengXian;
	mso-bidi-font-family:"Times New Roman";
	mso-bidi-theme-font:minor-bidi;}
 /* Page Definitions */
@page
	{mso-page-border-surround-header:no;
	mso-page-border-surround-footer:no;}
@page WordSection1
	{size:595.0pt 842.0pt;
	margin:72.0pt 90.0pt 72.0pt 90.0pt;
	mso-header-margin:42.55pt;
	mso-footer-margin:49.6pt;
	mso-paper-source:0;
	layout-grid:21.15pt;}
div.WordSection1
	{page:WordSection1;}
--&gt;
</span></style><span style="font-size: 14px;">
</span><!--[if gte mso 10]>
<style>
 /* Style Definitions */
table.MsoNormalTable
	{mso-style-name:普通表格;
	mso-tstyle-rowband-size:0;
	mso-tstyle-colband-size:0;
	mso-style-noshow:yes;
	mso-style-priority:99;
	mso-style-parent:"";
	mso-padding-alt:0cm 5.4pt 0cm 5.4pt;
	mso-para-margin:0cm;
	mso-para-margin-bottom:.0001pt;
	mso-pagination:widow-orphan;
	font-size:12.0pt;
	font-family:DengXian;
	mso-ascii-font-family:DengXian;
	mso-ascii-theme-font:minor-latin;
	mso-fareast-font-family:DengXian;
	mso-fareast-theme-font:minor-fareast;
	mso-hansi-font-family:DengXian;
	mso-hansi-theme-font:minor-latin;
	mso-font-kerning:1.0pt;}
</style>
<![endif]--><span style="font-size: 14px;">



</span><!--StartFragment--><span style="font-size: 14px;">

</span><span style="font-size: 14px;">

</span><span style="font-size: 14px;">

</span><span style="font-size: 14px;">

</span><span style="font-size: 14px;">

</span><span style="font-size: 14px;">

</span><span style="font-size: 14px;">

</span><span style="font-size: 14px;">

</span><span style="font-size: 14px;">

</span><!--EndFragment--></p><p class="MsoNormal" style="text-align: justify; "><span style="font-size: 14px;">渠道下沉的进口食品大军。前十年主要聚焦沿海城市和</span><span lang="EN-US" style="font-size: 14px;">1-2</span><span style="font-size: 14px;">线城市的进口食品，已经开始重点争夺</span><span lang="EN-US" style="font-size: 14px;">3-4</span><span style="font-size: 14px;">线城市市场，如何培养新兴市场的进口食品经销商和中小型销售渠道显得尤为重要。借着秋糖再现重庆的东风，澳大利亚、泰国、韩国、台湾等均以国家展团的形式组团参展本届糖酒会，其他知名进口食品如中商、洋一、九日、益马昌东方快船（禾格佳尚）、好伙伴等也将悉数参展。</span><span lang="EN-US"><o:p></o:p></span></p>','1','1','["http:\\/\\/pic.jiushang.cn\\/upload\\/admin_app\\/109\\/2017\\/10\\/25\\/bGBkiyy3TD.jpg"]'),
('87','2017秋季糖酒会及第97届全国糖酒会将于重庆举办','1','1','文本','全国糖酒会','2017-10-25 10:40:43','<p class="MsoNormal"><span style="font-size: 14px;">第</span><span lang="EN-US" style="font-size: 14px;">97</span><span style="font-size: 14px;">届全国糖酒商品交易会（（以下简称</span><span lang="EN-US" style="font-size: 14px;">“</span><span style="font-size: 14px;">全国糖酒会</span><span lang="EN-US" style="font-size: 14px;">”</span><span style="font-size: 14px;">）落地重庆签约仪式于</span><span lang="EN-US" style="font-size: 14px;">12</span><span style="font-size: 14px;">月</span><span lang="EN-US" style="font-size: 14px;">27</span><span style="font-size: 14px;">日在重庆举行。重庆市副市长刘桂平、重庆市副秘书长唐英瑜、重庆市商务委员会副主任陈国华、重庆市商务委员会副主任熊林、中国糖业酒类集团公司总经理李风春、副总经理兼中糖新世纪国际会展（北京）有限公司董事长杨成刚等领导出席了本次签字仪式。</span><span lang="EN-US"><o:p></o:p></span></p><p class="MsoNormal"><span lang="EN-US" style="font-size: 14px;"><o:p>&nbsp;</o:p></span></p><p class="MsoNormal"><span style="font-size: 14px;">据了解，这是全国糖酒会第三次来渝举办，此前，重庆市于</span><span lang="EN-US" style="font-size: 14px;">2007</span><span style="font-size: 14px;">年春季和</span><span lang="EN-US" style="font-size: 14px;">2014</span><span style="font-size: 14px;">年秋季，分别举办了第</span><span lang="EN-US" style="font-size: 14px;">76</span><span style="font-size: 14px;">届和第</span><span lang="EN-US" style="font-size: 14px;">91</span><span style="font-size: 14px;">届全国糖酒会，展会规模在当时都创造了历届之最，取得了较好的经济和社会效益。</span><span lang="EN-US"><o:p></o:p></span></p><p class="MsoNormal"><span lang="EN-US" style="font-size: 14px;"><o:p>&nbsp;</o:p></span></p><p class="MsoNormal"><span style="font-size: 14px;">中国糖业酒类集团公司相关负责人表示，从城市地位来看，重庆是全国五大中心城市之一，是中西部地区第一大城市，长江上游经济中心、金融中心和航运中心，西部综合交通枢纽之一，是全国统筹城乡综合配套改革试验区；</span><span lang="EN-US" style="font-size: 14px;">2010</span><span style="font-size: 14px;">年正式设立的</span><span lang="EN-US" style="font-size: 14px;">“</span><span style="font-size: 14px;">两江新区</span><span lang="EN-US" style="font-size: 14px;">”</span><span style="font-size: 14px;">，是中国的第三个副省级新区；在</span><span lang="EN-US" style="font-size: 14px;">2011</span><span style="font-size: 14px;">年举办的第十届中国城市最具成长竞争力排行中，重庆位居前三；</span><span lang="EN-US" style="font-size: 14px;">1997</span><span style="font-size: 14px;">年直辖以来，重庆国民经济增长平均增速达到</span><span lang="EN-US" style="font-size: 14px;">12%</span><span style="font-size: 14px;">，近年来更是始终处于两位数以上的高速稳定增长态势，均高于全国平均水平。</span><span lang="EN-US"><o:p></o:p></span></p><p class="MsoNormal"><span lang="EN-US" style="font-size: 14px;"><o:p>&nbsp;</o:p></span></p><p class="MsoNormal"><span style="font-size: 14px;">该负责人表示，重庆正成为诸多产业向内陆转移的桥头堡，资本积聚的中转站，其作为经济增长极的极化效应正在凸现，对周边城市的辐射能力越来越强，整合周边资源，实现区域协同发展的能力也越来越强；</span><span lang="EN-US" style="font-size: 14px;">“</span><span style="font-size: 14px;">二环八射</span><span lang="EN-US" style="font-size: 14px;">”</span><span style="font-size: 14px;">的高速公路网，建立起十大对外出口通道；八条铁路线连接全国，而渝新欧铁路的建成，也为重庆连接欧洲打开了革命性的通道。</span><span lang="EN-US"><o:p></o:p></span></p><p class="MsoNormal"><span lang="EN-US" style="font-size: 14px;"><o:p>&nbsp;</o:p></span></p><p class="MsoNormal"><span style="font-size: 14px;">据了解，</span><span lang="EN-US" style="font-size: 14px;">2012</span><span style="font-size: 14px;">年建成并投入使用的重庆国际博览中心，展览面积</span><span lang="EN-US" style="font-size: 14px;">20</span><span style="font-size: 14px;">万平米，是国内面积和功能都领先的展览场馆。重庆国博不仅场馆面积大，而且功能卓越，交通极其方便。免费</span><span lang="EN-US" style="font-size: 14px;">WIFI</span><span style="font-size: 14px;">全馆覆盖，专线轻轨分别在场馆中央和北端设立站点，会议中心配套齐全，展馆周边星级酒店、特色酒店和快捷酒店星罗棋布，能够充分满足各大会展的综合需求。</span><span lang="EN-US"><o:p></o:p></span></p><p class="MsoNormal"><span lang="EN-US" style="font-size: 14px;"><o:p>&nbsp;</o:p></span></p><p class="MsoNormal"><span style="font-size: 14px;">据悉，全国糖酒会是由中国糖业酒类集团公司主办的大型全国性商品交易会，因其规模大、效果显著，而被业界誉为</span><span lang="EN-US" style="font-size: 14px;">“</span><span style="font-size: 14px;">天下第一会</span><span lang="EN-US" style="font-size: 14px;">”</span><span style="font-size: 14px;">，也是中国食品和酒类行业历史悠久、规模庞大、影响深远的综合展会，始于</span><span lang="EN-US" style="font-size: 14px;">1955</span><span style="font-size: 14px;">年。截止</span><span lang="EN-US" style="font-size: 14px;">2016</span><span style="font-size: 14px;">年，已成功举办</span><span lang="EN-US" style="font-size: 14px;">95</span><span style="font-size: 14px;">届，被赞誉为食品行业的</span><span lang="EN-US" style="font-size: 14px;">“</span><span style="font-size: 14px;">风向标</span><span lang="EN-US" style="font-size: 14px;">”</span><span style="font-size: 14px;">、酒类行业</span><span lang="EN-US" style="font-size: 14px;">“</span><span style="font-size: 14px;">晴雨表</span><span lang="EN-US" style="font-size: 14px;">”</span><span style="font-size: 14px;">，业内展会的</span><span lang="EN-US" style="font-size: 14px;">“</span><span style="font-size: 14px;">国家队</span><span lang="EN-US" style="font-size: 14px;">”</span><span style="font-size: 14px;">，连续多年被商务部列入引导支持的展会名录。</span><span lang="EN-US"><o:p></o:p></span></p><p class="MsoNormal"><span lang="EN-US" style="font-size: 14px;"><o:p>&nbsp;</o:p></span></p><p class="MsoNormal"><span style="font-size: 14px;">自</span><span lang="EN-US" style="font-size: 14px;">1984</span><span style="font-size: 14px;">年起，全国糖酒会每年举办两届，分别在春季和秋季举办。</span><span lang="EN-US" style="font-size: 14px;">2010</span><span style="font-size: 14px;">年以来，春季会相对固定在成都市举办，秋季会在国内各大城市巡回举办，年度展览面积稳定在</span><span lang="EN-US" style="font-size: 14px;">25</span><span style="font-size: 14px;">万平米左右，参展企业近</span><span lang="EN-US" style="font-size: 14px;">6000</span><span style="font-size: 14px;">家，到会采购的专业买家</span><span lang="EN-US" style="font-size: 14px;">20</span><span style="font-size: 14px;">万人左右。在全国糖酒会平台上参加展示交易的产品主要包括：白酒、葡萄酒、啤酒、黄酒及其他酒种，各类食品、饮料、调味品、食品机械、食品包装和食品科技成果，其中海外制造商生产的产品占全部参展产品的比例接近</span><span lang="EN-US" style="font-size: 14px;">30%</span><span style="font-size: 14px;">。</span><span lang="EN-US"><o:p></o:p></span></p><p class="MsoNormal"><span lang="EN-US" style="font-size: 14px;"><o:p>&nbsp;</o:p></span></p><p><span style="font-size: 14px;">






</span><!--[if gte mso 9]><xml>
 <o:OfficeDocumentSettings>
  <o:AllowPNG></o:AllowPNG>
  <o:PixelsPerInch>96</o:PixelsPerInch>
 </o:OfficeDocumentSettings>
</xml><![endif]--><span style="font-size: 14px;">

</span><!--[if gte mso 9]><xml>
 <w:WordDocument>
  <w:View>Normal</w:View>
  <w:Zoom>0</w:Zoom>
  <w:TrackMoves></w:TrackMoves>
  <w:TrackFormatting></w:TrackFormatting>
  <w:PunctuationKerning></w:PunctuationKerning>
  <w:DrawingGridVerticalSpacing>10 磅</w:DrawingGridVerticalSpacing>
  <w:DisplayHorizontalDrawingGridEvery>0</w:DisplayHorizontalDrawingGridEvery>
  <w:DisplayVerticalDrawingGridEvery>2</w:DisplayVerticalDrawingGridEvery>
  <w:ValidateAgainstSchemas></w:ValidateAgainstSchemas>
  <w:SaveIfXMLInvalid>false</w:SaveIfXMLInvalid>
  <w:IgnoreMixedContent>false</w:IgnoreMixedContent>
  <w:AlwaysShowPlaceholderText>false</w:AlwaysShowPlaceholderText>
  <w:DoNotPromoteQF></w:DoNotPromoteQF>
  <w:LidThemeOther>EN-US</w:LidThemeOther>
  <w:LidThemeAsian>ZH-CN</w:LidThemeAsian>
  <w:LidThemeComplexScript>X-NONE</w:LidThemeComplexScript>
  <w:Compatibility>
   <w:SpaceForUL></w:SpaceForUL>
   <w:BalanceSingleByteDoubleByteWidth></w:BalanceSingleByteDoubleByteWidth>
   <w:DoNotLeaveBackslashAlone></w:DoNotLeaveBackslashAlone>
   <w:ULTrailSpace></w:ULTrailSpace>
   <w:DoNotExpandShiftReturn></w:DoNotExpandShiftReturn>
   <w:AdjustLineHeightInTable></w:AdjustLineHeightInTable>
   <w:BreakWrappedTables></w:BreakWrappedTables>
   <w:SnapToGridInCell></w:SnapToGridInCell>
   <w:WrapTextWithPunct></w:WrapTextWithPunct>
   <w:UseAsianBreakRules></w:UseAsianBreakRules>
   <w:DontGrowAutofit></w:DontGrowAutofit>
   <w:SplitPgBreakAndParaMark></w:SplitPgBreakAndParaMark>
   <w:EnableOpenTypeKerning></w:EnableOpenTypeKerning>
   <w:DontFlipMirrorIndents></w:DontFlipMirrorIndents>
   <w:OverrideTableStyleHps></w:OverrideTableStyleHps>
   <w:UseFELayout></w:UseFELayout>
  </w:Compatibility>
  <m:mathPr>
   <m:mathFont m:val="Cambria Math"></m:mathFont>
   <m:brkBin m:val="before"></m:brkBin>
   <m:brkBinSub m:val="&#45;-"></m:brkBinSub>
   <m:smallFrac m:val="off"></m:smallFrac>
   <m:dispDef></m:dispDef>
   <m:lMargin m:val="0"></m:lMargin>
   <m:rMargin m:val="0"></m:rMargin>
   <m:defJc m:val="centerGroup"></m:defJc>
   <m:wrapIndent m:val="1440"></m:wrapIndent>
   <m:intLim m:val="subSup"></m:intLim>
   <m:naryLim m:val="undOvr"></m:naryLim>
  </m:mathPr></w:WordDocument>
</xml><![endif]--><!--[if gte mso 9]><xml>
 <w:LatentStyles DefLockedState="false" DefUnhideWhenUsed="false"
  DefSemiHidden="false" DefQFormat="false" DefPriority="99"
  LatentStyleCount="382">
  <w:LsdException Locked="false" Priority="0" QFormat="true" Name="Normal"></w:LsdException>
  <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="9" SemiHidden="true"
   UnhideWhenUsed="true" QFormat="true" Name="heading 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="9" SemiHidden="true"
   UnhideWhenUsed="true" QFormat="true" Name="heading 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="9" SemiHidden="true"
   UnhideWhenUsed="true" QFormat="true" Name="heading 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="9" SemiHidden="true"
   UnhideWhenUsed="true" QFormat="true" Name="heading 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="9" SemiHidden="true"
   UnhideWhenUsed="true" QFormat="true" Name="heading 6"></w:LsdException>
  <w:LsdException Locked="false" Priority="9" SemiHidden="true"
   UnhideWhenUsed="true" QFormat="true" Name="heading 7"></w:LsdException>
  <w:LsdException Locked="false" Priority="9" SemiHidden="true"
   UnhideWhenUsed="true" QFormat="true" Name="heading 8"></w:LsdException>
  <w:LsdException Locked="false" Priority="9" SemiHidden="true"
   UnhideWhenUsed="true" QFormat="true" Name="heading 9"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="index 1"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="index 2"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="index 3"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="index 4"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="index 5"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="index 6"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="index 7"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="index 8"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="index 9"></w:LsdException>
  <w:LsdException Locked="false" Priority="39" SemiHidden="true"
   UnhideWhenUsed="true" Name="toc 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="39" SemiHidden="true"
   UnhideWhenUsed="true" Name="toc 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="39" SemiHidden="true"
   UnhideWhenUsed="true" Name="toc 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="39" SemiHidden="true"
   UnhideWhenUsed="true" Name="toc 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="39" SemiHidden="true"
   UnhideWhenUsed="true" Name="toc 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="39" SemiHidden="true"
   UnhideWhenUsed="true" Name="toc 6"></w:LsdException>
  <w:LsdException Locked="false" Priority="39" SemiHidden="true"
   UnhideWhenUsed="true" Name="toc 7"></w:LsdException>
  <w:LsdException Locked="false" Priority="39" SemiHidden="true"
   UnhideWhenUsed="true" Name="toc 8"></w:LsdException>
  <w:LsdException Locked="false" Priority="39" SemiHidden="true"
   UnhideWhenUsed="true" Name="toc 9"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Normal Indent"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="footnote text"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="annotation text"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="header"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="footer"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="index heading"></w:LsdException>
  <w:LsdException Locked="false" Priority="35" SemiHidden="true"
   UnhideWhenUsed="true" QFormat="true" Name="caption"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="table of figures"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="envelope address"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="envelope return"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="footnote reference"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="annotation reference"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="line number"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="page number"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="endnote reference"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="endnote text"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="table of authorities"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="macro"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="toa heading"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Bullet"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Number"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List 2"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List 3"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List 4"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List 5"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Bullet 2"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Bullet 3"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Bullet 4"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Bullet 5"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Number 2"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Number 3"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Number 4"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Number 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="10" QFormat="true" Name="Title"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Closing"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Signature"></w:LsdException>
  <w:LsdException Locked="false" Priority="1" SemiHidden="true"
   UnhideWhenUsed="true" Name="Default Paragraph Font"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Body Text"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Body Text Indent"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Continue"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Continue 2"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Continue 3"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Continue 4"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="List Continue 5"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Message Header"></w:LsdException>
  <w:LsdException Locked="false" Priority="11" QFormat="true" Name="Subtitle"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Salutation"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Date"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Body Text First Indent"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Body Text First Indent 2"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Note Heading"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Body Text 2"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Body Text 3"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Body Text Indent 2"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Body Text Indent 3"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Block Text"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Hyperlink"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="FollowedHyperlink"></w:LsdException>
  <w:LsdException Locked="false" Priority="22" QFormat="true" Name="Strong"></w:LsdException>
  <w:LsdException Locked="false" Priority="20" QFormat="true" Name="Emphasis"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Document Map"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Plain Text"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="E-mail Signature"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="HTML Top of Form"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="HTML Bottom of Form"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Normal (Web)"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="HTML Acronym"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="HTML Address"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="HTML Cite"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="HTML Code"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="HTML Definition"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="HTML Keyboard"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="HTML Preformatted"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="HTML Sample"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="HTML Typewriter"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="HTML Variable"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Normal Table"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="annotation subject"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="No List"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Outline List 1"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Outline List 2"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Outline List 3"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Simple 1"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Simple 2"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Simple 3"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Classic 1"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Classic 2"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Classic 3"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Classic 4"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Colorful 1"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Colorful 2"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Colorful 3"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Columns 1"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Columns 2"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Columns 3"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Columns 4"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Columns 5"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Grid 1"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Grid 2"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Grid 3"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Grid 4"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Grid 5"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Grid 6"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Grid 7"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Grid 8"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table List 1"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table List 2"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table List 3"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table List 4"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table List 5"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table List 6"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table List 7"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table List 8"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table 3D effects 1"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table 3D effects 2"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table 3D effects 3"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Contemporary"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Elegant"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Professional"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Subtle 1"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Subtle 2"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Web 1"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Web 2"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Web 3"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Balloon Text"></w:LsdException>
  <w:LsdException Locked="false" Priority="39" Name="Table Grid"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Table Theme"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Note Level 1"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Note Level 2"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Note Level 3"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Note Level 4"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Note Level 5"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Note Level 6"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Note Level 7"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Note Level 8"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Note Level 9"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" Name="Placeholder Text"></w:LsdException>
  <w:LsdException Locked="false" Priority="1" QFormat="true" Name="No Spacing"></w:LsdException>
  <w:LsdException Locked="false" Priority="60" Name="Light Shading"></w:LsdException>
  <w:LsdException Locked="false" Priority="61" Name="Light List"></w:LsdException>
  <w:LsdException Locked="false" Priority="62" Name="Light Grid"></w:LsdException>
  <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="65" Name="Medium List 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="66" Name="Medium List 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="70" Name="Dark List"></w:LsdException>
  <w:LsdException Locked="false" Priority="71" Name="Colorful Shading"></w:LsdException>
  <w:LsdException Locked="false" Priority="72" Name="Colorful List"></w:LsdException>
  <w:LsdException Locked="false" Priority="73" Name="Colorful Grid"></w:LsdException>
  <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="61" Name="Light List Accent 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 1"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" Name="Revision"></w:LsdException>
  <w:LsdException Locked="false" Priority="34" QFormat="true"
   Name="List Paragraph"></w:LsdException>
  <w:LsdException Locked="false" Priority="29" QFormat="true" Name="Quote"></w:LsdException>
  <w:LsdException Locked="false" Priority="30" QFormat="true"
   Name="Intense Quote"></w:LsdException>
  <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="61" Name="Light List Accent 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="61" Name="Light List Accent 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="61" Name="Light List Accent 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="61" Name="Light List Accent 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="60" Name="Light Shading Accent 6"></w:LsdException>
  <w:LsdException Locked="false" Priority="61" Name="Light List Accent 6"></w:LsdException>
  <w:LsdException Locked="false" Priority="62" Name="Light Grid Accent 6"></w:LsdException>
  <w:LsdException Locked="false" Priority="63" Name="Medium Shading 1 Accent 6"></w:LsdException>
  <w:LsdException Locked="false" Priority="64" Name="Medium Shading 2 Accent 6"></w:LsdException>
  <w:LsdException Locked="false" Priority="65" Name="Medium List 1 Accent 6"></w:LsdException>
  <w:LsdException Locked="false" Priority="66" Name="Medium List 2 Accent 6"></w:LsdException>
  <w:LsdException Locked="false" Priority="67" Name="Medium Grid 1 Accent 6"></w:LsdException>
  <w:LsdException Locked="false" Priority="68" Name="Medium Grid 2 Accent 6"></w:LsdException>
  <w:LsdException Locked="false" Priority="69" Name="Medium Grid 3 Accent 6"></w:LsdException>
  <w:LsdException Locked="false" Priority="70" Name="Dark List Accent 6"></w:LsdException>
  <w:LsdException Locked="false" Priority="71" Name="Colorful Shading Accent 6"></w:LsdException>
  <w:LsdException Locked="false" Priority="72" Name="Colorful List Accent 6"></w:LsdException>
  <w:LsdException Locked="false" Priority="73" Name="Colorful Grid Accent 6"></w:LsdException>
  <w:LsdException Locked="false" Priority="19" QFormat="true"
   Name="Subtle Emphasis"></w:LsdException>
  <w:LsdException Locked="false" Priority="21" QFormat="true"
   Name="Intense Emphasis"></w:LsdException>
  <w:LsdException Locked="false" Priority="31" QFormat="true"
   Name="Subtle Reference"></w:LsdException>
  <w:LsdException Locked="false" Priority="32" QFormat="true"
   Name="Intense Reference"></w:LsdException>
  <w:LsdException Locked="false" Priority="33" QFormat="true" Name="Book Title"></w:LsdException>
  <w:LsdException Locked="false" Priority="37" SemiHidden="true"
   UnhideWhenUsed="true" Name="Bibliography"></w:LsdException>
  <w:LsdException Locked="false" Priority="39" SemiHidden="true"
   UnhideWhenUsed="true" QFormat="true" Name="TOC Heading"></w:LsdException>
  <w:LsdException Locked="false" Priority="41" Name="Plain Table 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="42" Name="Plain Table 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="43" Name="Plain Table 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="44" Name="Plain Table 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="45" Name="Plain Table 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="40" Name="Grid Table Light"></w:LsdException>
  <w:LsdException Locked="false" Priority="46" Name="Grid Table 1 Light"></w:LsdException>
  <w:LsdException Locked="false" Priority="47" Name="Grid Table 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="48" Name="Grid Table 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="49" Name="Grid Table 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark"></w:LsdException>
  <w:LsdException Locked="false" Priority="51" Name="Grid Table 6 Colorful"></w:LsdException>
  <w:LsdException Locked="false" Priority="52" Name="Grid Table 7 Colorful"></w:LsdException>
  <w:LsdException Locked="false" Priority="46"
   Name="Grid Table 1 Light Accent 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="51"
   Name="Grid Table 6 Colorful Accent 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="52"
   Name="Grid Table 7 Colorful Accent 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="46"
   Name="Grid Table 1 Light Accent 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="51"
   Name="Grid Table 6 Colorful Accent 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="52"
   Name="Grid Table 7 Colorful Accent 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="46"
   Name="Grid Table 1 Light Accent 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="51"
   Name="Grid Table 6 Colorful Accent 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="52"
   Name="Grid Table 7 Colorful Accent 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="46"
   Name="Grid Table 1 Light Accent 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="51"
   Name="Grid Table 6 Colorful Accent 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="52"
   Name="Grid Table 7 Colorful Accent 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="46"
   Name="Grid Table 1 Light Accent 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="51"
   Name="Grid Table 6 Colorful Accent 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="52"
   Name="Grid Table 7 Colorful Accent 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="46"
   Name="Grid Table 1 Light Accent 6"></w:LsdException>
  <w:LsdException Locked="false" Priority="47" Name="Grid Table 2 Accent 6"></w:LsdException>
  <w:LsdException Locked="false" Priority="48" Name="Grid Table 3 Accent 6"></w:LsdException>
  <w:LsdException Locked="false" Priority="49" Name="Grid Table 4 Accent 6"></w:LsdException>
  <w:LsdException Locked="false" Priority="50" Name="Grid Table 5 Dark Accent 6"></w:LsdException>
  <w:LsdException Locked="false" Priority="51"
   Name="Grid Table 6 Colorful Accent 6"></w:LsdException>
  <w:LsdException Locked="false" Priority="52"
   Name="Grid Table 7 Colorful Accent 6"></w:LsdException>
  <w:LsdException Locked="false" Priority="46" Name="List Table 1 Light"></w:LsdException>
  <w:LsdException Locked="false" Priority="47" Name="List Table 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="48" Name="List Table 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="49" Name="List Table 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark"></w:LsdException>
  <w:LsdException Locked="false" Priority="51" Name="List Table 6 Colorful"></w:LsdException>
  <w:LsdException Locked="false" Priority="52" Name="List Table 7 Colorful"></w:LsdException>
  <w:LsdException Locked="false" Priority="46"
   Name="List Table 1 Light Accent 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="51"
   Name="List Table 6 Colorful Accent 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="52"
   Name="List Table 7 Colorful Accent 1"></w:LsdException>
  <w:LsdException Locked="false" Priority="46"
   Name="List Table 1 Light Accent 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="51"
   Name="List Table 6 Colorful Accent 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="52"
   Name="List Table 7 Colorful Accent 2"></w:LsdException>
  <w:LsdException Locked="false" Priority="46"
   Name="List Table 1 Light Accent 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="51"
   Name="List Table 6 Colorful Accent 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="52"
   Name="List Table 7 Colorful Accent 3"></w:LsdException>
  <w:LsdException Locked="false" Priority="46"
   Name="List Table 1 Light Accent 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="51"
   Name="List Table 6 Colorful Accent 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="52"
   Name="List Table 7 Colorful Accent 4"></w:LsdException>
  <w:LsdException Locked="false" Priority="46"
   Name="List Table 1 Light Accent 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="51"
   Name="List Table 6 Colorful Accent 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="52"
   Name="List Table 7 Colorful Accent 5"></w:LsdException>
  <w:LsdException Locked="false" Priority="46"
   Name="List Table 1 Light Accent 6"></w:LsdException>
  <w:LsdException Locked="false" Priority="47" Name="List Table 2 Accent 6"></w:LsdException>
  <w:LsdException Locked="false" Priority="48" Name="List Table 3 Accent 6"></w:LsdException>
  <w:LsdException Locked="false" Priority="49" Name="List Table 4 Accent 6"></w:LsdException>
  <w:LsdException Locked="false" Priority="50" Name="List Table 5 Dark Accent 6"></w:LsdException>
  <w:LsdException Locked="false" Priority="51"
   Name="List Table 6 Colorful Accent 6"></w:LsdException>
  <w:LsdException Locked="false" Priority="52"
   Name="List Table 7 Colorful Accent 6"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Mention"></w:LsdException>
  <w:LsdException Locked="false" SemiHidden="true" UnhideWhenUsed="true"
   Name="Smart Hyperlink"></w:LsdException>
 </w:LatentStyles>
</xml><![endif]--><span style="font-size: 14px;">
</span><style><span style="font-size: 14px;">
&lt;!--
 /* Font Definitions */
@font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;
	mso-font-charset:1;
	mso-generic-font-family:roman;
	mso-font-format:other;
	mso-font-pitch:variable;
	mso-font-signature:0 0 0 0 0 0;}
@font-face
	{font-family:DengXian;
	panose-1:2 1 6 0 3 1 1 1 1 1;
	mso-font-charset:134;
	mso-generic-font-family:auto;
	mso-font-pitch:variable;
	mso-font-signature:-1610612033 953122042 22 0 262159 0;}
@font-face
	{font-family:"\\@DengXian";
	mso-font-charset:134;
	mso-generic-font-family:auto;
	mso-font-pitch:variable;
	mso-font-signature:-1610612033 953122042 22 0 262159 0;}
 /* Style Definitions */
p.MsoNormal, li.MsoNormal, div.MsoNormal
	{mso-style-unhide:no;
	mso-style-qformat:yes;
	mso-style-parent:"";
	margin:0cm;
	margin-bottom:.0001pt;
	text-align:justify;
	text-justify:inter-ideograph;
	mso-pagination:none;
	font-size:12.0pt;
	font-family:DengXian;
	mso-ascii-font-family:DengXian;
	mso-ascii-theme-font:minor-latin;
	mso-fareast-font-family:DengXian;
	mso-fareast-theme-font:minor-fareast;
	mso-hansi-font-family:DengXian;
	mso-hansi-theme-font:minor-latin;
	mso-bidi-font-family:"Times New Roman";
	mso-bidi-theme-font:minor-bidi;
	mso-font-kerning:1.0pt;}
.MsoChpDefault
	{mso-style-type:export-only;
	mso-default-props:yes;
	font-family:DengXian;
	mso-bidi-font-family:"Times New Roman";
	mso-bidi-theme-font:minor-bidi;}
 /* Page Definitions */
@page
	{mso-page-border-surround-header:no;
	mso-page-border-surround-footer:no;}
@page WordSection1
	{size:595.0pt 842.0pt;
	margin:72.0pt 90.0pt 72.0pt 90.0pt;
	mso-header-margin:42.55pt;
	mso-footer-margin:49.6pt;
	mso-paper-source:0;
	layout-grid:21.15pt;}
div.WordSection1
	{page:WordSection1;}
--&gt;
</span></style><span style="font-size: 14px;">
</span><!--[if gte mso 10]>
<style>
 /* Style Definitions */
table.MsoNormalTable
	{mso-style-name:普通表格;
	mso-tstyle-rowband-size:0;
	mso-tstyle-colband-size:0;
	mso-style-noshow:yes;
	mso-style-priority:99;
	mso-style-parent:"";
	mso-padding-alt:0cm 5.4pt 0cm 5.4pt;
	mso-para-margin:0cm;
	mso-para-margin-bottom:.0001pt;
	mso-pagination:widow-orphan;
	font-size:12.0pt;
	font-family:DengXian;
	mso-ascii-font-family:DengXian;
	mso-ascii-theme-font:minor-latin;
	mso-fareast-font-family:DengXian;
	mso-fareast-theme-font:minor-fareast;
	mso-hansi-font-family:DengXian;
	mso-hansi-theme-font:minor-latin;
	mso-font-kerning:1.0pt;}
</style>
<![endif]--><span style="font-size: 14px;">



</span><!--StartFragment--><span style="font-size: 14px;">































</span><!--EndFragment--></p><p class="MsoNormal"><span style="font-size: 14px;">未来，全国糖酒会将遵循十三五规划中提出的</span><span lang="EN-US" style="font-size: 14px;">“</span><span style="font-size: 14px;">创新、协调、绿色、开放、共享</span><span lang="EN-US" style="font-size: 14px;">”</span><span style="font-size: 14px;">五大发展理念，继续坚持为行业发展服务的根本宗旨，以提高服务品质、提升展览效果、改善交易环境为重点，努力将自己打造成国际一流水准的会展平台</span><span lang="EN-US"><o:p></o:p></span></p>','0','1',null);
DROP TABLE IF EXISTS  `pre_min_user`;
CREATE TABLE `pre_min_user` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `nick_name` char(30) NOT NULL DEFAULT '' COMMENT '昵称',
  `name` varchar(50) NOT NULL DEFAULT '' COMMENT '姓名',
  `openid` char(32) NOT NULL COMMENT '微信用户的唯一id',
  `header` varchar(150) NOT NULL DEFAULT '' COMMENT '头像',
  `tel` char(11) NOT NULL DEFAULT '0' COMMENT '电话号码',
  `province` varchar(50) NOT NULL DEFAULT '' COMMENT '所在省',
  `city` varchar(50) NOT NULL DEFAULT '' COMMENT '所在市',
  `customer_number` int(5) NOT NULL DEFAULT '0' COMMENT '客服号',
  `want_know` varchar(83) NOT NULL DEFAULT '' COMMENT '想了解的展位',
  `create_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `fill_in` tinyint(1) NOT NULL DEFAULT '0' COMMENT '是否填写资料：0未填写，1已填写',
  `status` tinyint(1) NOT NULL DEFAULT '1' COMMENT '状态：1为常态',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

DROP TABLE IF EXISTS  `pre_min_user_v2`;
CREATE TABLE `pre_min_user_v2` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `js_uid` int(11) NOT NULL COMMENT '酒商系统用户ID',
  `nick_name` char(30) NOT NULL DEFAULT '' COMMENT '微信昵称',
  `header` varchar(255) NOT NULL DEFAULT '' COMMENT '微信头像',
  `name` varchar(50) DEFAULT '' COMMENT '真实姓名',
  `tel` char(11) NOT NULL DEFAULT '0' COMMENT '电话号码',
  `openid` char(32) DEFAULT NULL COMMENT '微信用户的唯一id',
  `create_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `status` tinyint(1) NOT NULL DEFAULT '1' COMMENT '状态：1为常态',
  `identity` tinyint(1) NOT NULL DEFAULT '1' COMMENT '身份：1为参展、2为办展',
  `tags` tinytext NOT NULL COMMENT '标签',
  `customer_number` varchar(64) DEFAULT NULL COMMENT '客户邀请码',
  `qrcode` varchar(64) DEFAULT NULL COMMENT '二维码邀请',
  `validated` tinyint(1) unsigned NOT NULL DEFAULT '0' COMMENT '办展方是否经过验证',
  `company_info` tinytext COMMENT '公司信息',
  `card_num` varchar(32) DEFAULT NULL COMMENT '身份证号',
  `person_card_image_url` varchar(255) DEFAULT NULL COMMENT '身份证手持图片',
  `company_licence_url` varchar(255) DEFAULT NULL COMMENT '营业执照图片',
  PRIMARY KEY (`id`),
  UNIQUE KEY `OPENID` (`openid`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;

insert into `pre_min_user_v2`(`id`,`js_uid`,`nick_name`,`header`,`name`,`tel`,`openid`,`create_time`,`status`,`identity`,`tags`,`customer_number`,`qrcode`,`validated`,`company_info`,`card_num`,`person_card_image_url`,`company_licence_url`) values
('1','13165','lan','https://dn-coding-net-production-static.qbox.me/484bcccf-6bf2-43e4-ba8d-ae4d9905a151.JPG?imageMogr2/auto-orient/format/jpeg/crop/!467x467a223a0/thumbn','樊亮','18200407614','oFun60IEqMZl4RlJmLUMeHdoXAQM','2017-10-20 16:05:03','1','1','["蓝酒"]',null,null,'1',null,null,null,null),
('3','13204','RunningMan','https://wx.qlogo.cn/mmopen/vi_32/Q0j4TwGTfTIu3YcicL1nmE14NlvjhXuqnVLfYeOnkYrBJ04j9jiaZMBa6JGShzXOK1icc52AswmiaCZLccJNr4ahTw/0','','13438119471','oFun60Oy04XwvC2ekTbosFK7lk7A','2017-10-21 14:41:50','1','2','["蓝酒"]',null,null,'1',null,null,null,null);
SET FOREIGN_KEY_CHECKS = 1;

